{
  "items": [
    {"id":100,"talents":[58],"groupe":"Armes lourdes","attributs":[14,15],"nom":"Épée à deux mains","degats":"BF","portee":"","rechargement":"","enc":"200","prix":"20 co","disponibilite":"Assez courant",
      "description":""},
    {"id":101,"talents":[58],"groupe":"Armes lourdes","attributs":[14,15],"nom":"Hache à deux mains","degats":"BF","portee":"","rechargement":"","enc":"200","prix":"20 co","disponibilite":"Assez courant",
      "description":""},
    {"id":102,"talents":[58],"groupe":"Armes lourdes","attributs":[10,14,15],"nom":"Masse à deux mains","degats":"BF","portee":"","rechargement":"","enc":"200","prix":"20 co","disponibilite":"Inhabituelle",
      "description":""},
    {"id":103,"talents":[58],"groupe":"Armes lourdes","attributs":[10,14,15],"nom":"Marteau à deux mains","degats":"BF","portee":"","rechargement":"","enc":"200","prix":"20 co","disponibilite":"Inhabituelle",
      "description":""},
    {"id":104,"talents":[58],"groupe":"Armes lourdes","attributs":[14,15,16],"nom":"Pic de guerre à deux mains","degats":"BF","portee":"","rechargement":"","enc":"200","prix":"20 co","disponibilite":"Inhabituelle",
      "description":""},
    {"id":105,"talents":[58],"groupe":"Armes lourdes","attributs":[15,16,19],"nom":"Claymore (épée bâtarde)","degats":"BF","portee":"","rechargement":"","enc":"150","prix":"30 co","disponibilite":"Inhabituelle",
      "description":"La claymore, qu'on appelle aussi épée à une main et demie ou épée bâtarde, se situe à mi-chemin entre l'épée large et l'épée à deux mains. Sa polyvalence est sa principale qualité. Maniable à une ou à deux mains, elle autorise une grande souplesse d'emploi aux guerriers qui désirent combattre avec un bouclier mais veulent également pouvoir recourir aux dégâts que peut potentiellement causer une arme de grande taille. Elle semble être apparue dans l'Empire et en Bretonnie en même temps et il existe toujours des polémiques pour savoir à qui doit être attribuée son invention.\nPour pouvoir manier une claymore, un personnage doit posséder le talent Maîtrise (armes lourdes). On peut la manier à une ou à deux mains. Si elle est maniée comme une arme à une main, elle conserve l'attribut lente mais perd l'attribut percutante. Sinon, elle se comporte exactement comme une arme lourde.\n• Attributs : Lente (à une main) ou Lente et Percutante (à deux mains)"},
    {"id":106,"talents":[58],"groupe":"Armes lourdes","attributs":[14,15],"nom":"Épée à deux mains de qualité exceptionnelle","degats":"BF","portee":"","rechargement":"","enc":"180","prix":"120 co","disponibilite":"Rare",
     "description":""},
    {"id":107,"talents":[58],"groupe":"Armes lourdes","attributs":[14,15],"nom":"Hache à deux mains de qualité exceptionnelle","degats":"BF+1","portee":"","rechargement":"","enc":"250","prix":"350 co","disponibilite":"Rare",
      "description":""},
    {"id":108,"talents":[58],"groupe":"Armes lourdes","attributs":[10,14,15],"nom":"Masse à deux mains de qualité exceptionnelle","degats":"BF","portee":"","rechargement":"","enc":"260","prix":"150 co","disponibilite":"Rare",
      "description":""},
    {"id":109,"talents":[58],"groupe":"Armes lourdes","attributs":[10,14,15],"nom":"Marteau à deux mains de qualité exceptionnelle","degats":"BF","portee":"","rechargement":"","enc":"260","prix":"150 co","disponibilite":"Très rare",
      "description":""},
    {"id":110,"talents":[58],"groupe":"Armes lourdes","attributs":[14,15,16],"nom":"Pic de guerre à deux mains de qualité exceptionnelle","degats":"BF","portee":"","rechargement":"","enc":"180","prix":"200 co","disponibilite":"Très rare",
      "description":""},
    {"id":111,"talents":[207],"groupe":"Armes lourdes","attributs":[12,15],"nom":"Marteau du Loup Blanc","degats":"BF+1 (BF+2)","portee":"","rechargement":"","enc":"300","prix":"40 co","disponibilite":"Rare",
      "description":"Entre les mains des chevaliers du Loup Blanc, ces marteaux se montrent dévastateurs sur le champ de bataille car ils sont plombés de façon à pouvoir broyer les armures et les os avec la plus grande facilité. Toutefois, il faut de la concentration et une habileté particulière pour les manier efficacement. En conséquence, les marteaux du Loup Blanc constituent une catégorie d'armes à part entière et exigent le talent Maîtrise (marteau du Loup Blanc). Seuls les chevaliers de l'ordre et ceux du Cercle Intérieur qui sont membres de l'ordre du Loup Blanc peuvent acquérir ce talent.\n• Lorsqu'on l'utilise en chargeant, le marteau du Loup Blanc inflige des dégâts égaux au BF+2. Sinon, les dégâts sont égaux au BF+1.\n• Ces armes sont toujours de qualité exceptionnelle."},
    {"id":112,"talents":[207],"groupe":"Fléaux","attributs":[12,15,20],"nom":"Fléau comète","degats":"BF+1","portee":"","rechargement":"","enc":"95","prix":"20 co","disponibilite":"Rare",
      "description":"Arme étrange et dévastatrice utilisée par les plus fanatiques des chevaliers de l'Orbe à Deux Queues, le fléau comète est constitué de deux boules de fer creuses attachées à un manche par une longue chaîne, sur le principe d'un fléau classique. Les boules sont remplies de poix ou d'huile et enflammées. Les flammes et l'huile se déversent alors par les trous faits dans le métal. Les chevaliers de l'Orbe à Deux Queues chargent au combat en brandissant cette arme au-dessus de la tête, ce qui donne l'impression que tournent autour d'eux deux comètes embrasées. En plus des dégâts habituels de l'arme, un fléau comète embrasé inflige un coup d'une valeur de dégâts de 2 dû aux flammes, la cible ayant même une chance de prendre feu. Le fléau comète est une arme expérimentale, mais vous devez lui appliquer les modifications suivantes : sur un résultat de 96-98, les flammes s'en échappent et il faut à nouveau remplir les boules d'huile avant de les rallumer. Sur un résultat de 99-100, l'utilisateur se blesse, s'inflige un coup d'une valeur de dégâts de 4 et prend feu."},
    {"id":113,"talents":[],"groupe":"Armes ordinaires","attributs":[],"nom":"Épée","degats":"BF","portee":"","rechargement":"","enc":"50","prix":"10 co","disponibilite":"Courant",
      "description":""},
    {"id":114,"talents":[],"groupe":"Armes ordinaires","attributs":[],"nom":"Hache d'arme","degats":"BF","portee":"","rechargement":"","enc":"50","prix":"10 co","disponibilite":"Courant",
      "description":""},
    {"id":115,"talents":[],"groupe":"Armes ordinaires","attributs":[],"nom":"Masse d'arme","degats":"BF","portee":"","rechargement":"","enc":"70","prix":"10 co","disponibilite":"Courant",
      "description":""},
    {"id":116,"talents":[],"groupe":"Armes ordinaires","attributs":[],"nom":"Marteau de guerre","degats":"BF","portee":"","rechargement":"","enc":"70","prix":"10 co","disponibilite":"Courant",
      "description":""},
    {"id":117,"talents":[],"groupe":"Armes ordinaires","attributs":[],"nom":"Pic de guerre","degats":"BF","portee":"","rechargement":"","enc":"65","prix":"10 co","disponibilite":"Courant",
      "description":""},
    {"id":118,"talents":[],"groupe":"Armes ordinaires","attributs":[11],"nom":"Épée de qualité exceptionnelle","degats":"BF","portee":"","rechargement":"","enc":"45","prix":"140 co","disponibilite":"Inhabituelle",
      "description":""},
    {"id":119,"talents":[],"groupe":"Armes ordinaires","attributs":[15],"nom":"Hache d'arme de qualité exceptionnelle","degats":"BF","portee":"","rechargement":"","enc":"45","prix":"60 co","disponibilite":"Inhabituelle",
      "description":""},
    {"id":120,"talents":[],"groupe":"Armes ordinaires","attributs":[10],"nom":"Masse d'arme de qualité exceptionnelle","degats":"BF","portee":"","rechargement":"","enc":"65","prix":"70 co","disponibilite":"Inhabituelle",
      "description":""},
    {"id":121,"talents":[],"groupe":"Armes ordinaires","attributs":[10],"nom":"Marteau de guerre de qualité exceptionnelle","degats":"BF","portee":"","rechargement":"","enc":"65","prix":"70 co","disponibilite":"Inhabituelle",
      "description":""},
    {"id":122,"talents":[],"groupe":"Armes ordinaires","attributs":[14,16],"nom":"Pic de guerre de qualité exceptionnelle","degats":"BF","portee":"","rechargement":"","enc":"60","prix":"90 co","disponibilite":"Très rare",
      "description":""},
    {"id":123,"talents":[],"groupe":"Armes ordinaires","attributs":[18],"nom":"Lance","degats":"BF","portee":"","rechargement":"","enc":"50","prix":"10 co","disponibilite":"Courant",
      "description":"Les lances font partie des premières armes inventées par l'humanité. Elles se présentent sous la forme de longues perches de bois, d'une dimension comprise entre un mètre cinquante et deux mètres dix, avec une pointe acérée à l'une de leurs extrémités. Contrairement aux autres armes, elles ont conservé leur utilité bien qu'elles aient si peu changé au fil du temps. Elles permettent à leurs possesseurs de tenir leurs adversaires à distance. Elles peuvent être utilisées de multiples façons, dans le sens où l'on peut les lancer ou s'en servir en combat rapproché. En outre, elles ne sont pas coûteuses à fabriquer et même l'homme du peuple le plus humble peut apprendre à s'en servir.\nLes lances de qualité exceptionnelle sont pourvues de pointes plus longues, en fer ou en acier, gravées de runes ou d'inscriptions. Certaines sont même montées sur des hampes décorées. Les lances de qualité médiocre sont reconnaissables à l'œil nu: leur tête de pierre est fixée sur le manche à l'aide de boyau ou de quelque autre genre de ficelle.\nDans les civilisations primitives, on décore souvent ces armes de plumes exotiques ou de bandes de fourrure, en enveloppant quelquefois toute la hampe de l'arme dans une pièce de cuir pour en améliorer la prise. Au sein de l'Empire, les soldats y suspendent parfois un pennon rappelant les couleurs de leur maison, de leur ordre religieux ou ornés de symboles divers. Certains y attachent même des rouleaux de parchemins portant des prières adressées aux dieux indifférents, dans le vain espoir de s'attirer leur faveur dans le tumulte de la bataille."},
    {"id":124,"talents":[],"groupe":"Armes ordinaires","attributs":[18],"nom":"Lance de chasse des elfes sylvains","degats":"BF+1","portee":"","rechargement":"","enc":"50","prix":"-","disponibilite":"Très rare",
      "description":"Montées sur des hampes de frêne sculpté et souvent ornées de plumes, ces lances sont terriblement meurtrières du fait qu'elles sont pourvues de pointes barbelées, de sorte que lorsqu'un guerrier frappe un ennemi et retire son arme, il lui arrache la chair et une partie de son armure en agrandissant la blessure. Les lances de chasse des elfes sylvains sont généralement introuvables dans l'Empire. On ne les rencontre que dans la patrie des elfes sylvains, à Athel Loren, et elles ne sont jamais à vendre. Cependant, toute personne capable d'utiliser une lance peut également s'en servir.\n• Ces lances sont toujours de qualité exceptionnelle."},
    {"id":125,"talents":[],"groupe":"Armes ordinaires","attributs":[10,11],"nom":"Bâton","degats":"BF-2","portee":"","rechargement":"","enc":"50","prix":"3 pa","disponibilite":"Très courant",
      "description":"Apprécié des voyageurs, des bergers et des errants en général, le bâton est une arme de protection peu coûteuse et efficace. Il est généralement constitué d'une solide pièce de bois, d'un mètre quatre-vingts de long environ, souvent en chêne bien que le noyer soit préférable. Les plus misérables sont desséchés et fendus aux extrémités, tandis que ceux qui sont de meilleure qualité sont généralement gainés de cuir en leur milieu. Les meilleurs sont terminés par des capsules de cuivre ou de fer aux deux extrémités, de manière à les empêcher de se fissurer à l'impact. Les bâtons présentent le double avantage d'infliger des dégâts appréciables tout en augmentant l'allonge et les capacités défensives de celui qui les manie."},
    {"id":126,"talents":[],"groupe":"Armes ordinaires","attributs":[],"nom":"Dague","degats":"BF-3","portee":"","rechargement":"","enc":"10","prix":"1 co","disponibilite":"Courant",
      "description":"Pratiques et faciles à dissimuler, les dagues sont surtout appréciées dans le Vieux Monde comme couverts de table plutôt que comme armes de combat. Toutefois, il est très facile de se les procurer, elles sont bon marché et utiles dans toutes les situations. Ainsi, presque toutes les personnes qui en ont les moyens en possèdent une. En tant que catégorie d'armes, les dagues comprennent toutes les armes à lame courte depuis le petit couteau à lame en forme de feuille des halflings jusqu'au long coutelas des elfes, qui mesure près de 40 centimètres, en passant par le stylet tiléen, qui peut être encore plus long, et la miséricorde bretonnienne. Ces lames sont équipées d'une poignée de bois gainée de cuir et elles sont souvent pourvues d'une petite garde pour protéger la main de leur porteur, mais ce n'est pas toujours le cas. Les dagues sont très différentes des mains gauches (cf. page 36), dotées d'une garde enveloppante pour parer les attaques entrantes.\nLes meilleures dagues possèdent toujours une garde. Leur pommeau est fréquemment fait d'une gemme taillée, mais n'importe quel autre ornement peut aussi bien servir à cet usage. Comme sur les armes de plus grande taille, la lame des dagues porte une cannelure destinée à l'écoulement du sang. Certains modèles exotiques ont une lame incurvée, tandis que d'autres sont ornés d'inscriptions ou de runes gravées à l'acide dans le métal de la lame.\nPour l'essentiel, les dagues de bonne qualité sont des versions améliorées des modèles ordinaires. Elles ont une lame d'acier, plutôt que de fer, et leur poignée est gainée de cuir cousu au lieu d'être simplement collé. De plus, le pommeau, bien que fait du même métal que le reste de l'arme, est sculpté d'un motif ou un autre, comme une\nflamme par exemple, l'emblème du fabricant ou l'insigne familial du propriétaire de l'arme.\nLes dagues de qualité médiocre ne sont que de grossières pièces de fer, aiguisées d'un côté pour y ajouter un tranchant. Elles peuvent ressembler à des couteaux de qualité moyenne, mais leur métal souffre généralement d'une paille (un défaut) ou on les a coulées au lieu de les avoir forgées. Leurs décorations sont faites de matériaux\nbon marché, de l'os par exemple, ou leur poignée est enveloppée de tissu. Elles n'ont jamais de pommeau décoré de façon particulière.\nVoici la description de quelques modèles spécifiques de dagues. Notez bien que chaque description est assortie d'un degré de qualité.\n• Poignard (moyenne à bonne)\nSemblable à une dague, le poignard possède une lame longue et effilée.\n• Stylet tiléen (bonne à exceptionnelle)\nVoici un autre type de dague à lame menue, très fine et très longue.\nLa miséricorde bretonnienne ressemble au stylet."},
    {"id":127,"talents":[207],"groupe":"Fléaux","attributs":[12,15,20],"nom":"Fléau (deux mains)","degats":"BF+1","portee":"","rechargement":"","enc":"95","prix":"20 co","disponibilite":"Rare",
      "description":""}
  ]
}