{
 "items": [
  {"id":10,"type":"attribut","nom":"Assommante","nom_en":"Pummel",
   "description":"Pummel weapons are especially good at battering foes into submission. If you score a Head hit with a Pummel weapon, attempt an Opposed Strength/ Endurance test against the struck opponent. If you win the test, your opponent gains a Stunned Condition.", 
   "description_v2":"Les armes dotées de cet attribut sont capables de faire perdre connaissance à l'adversaire. Vous bénéficiez d'un bonus de +10% en Force lorsque vous utilisez le talent Coups assommants."},
  {"id":11,"type":"attribut","nom":"Défensive",
   "description":"Defensive weapons are designed to parry incoming attacks. If you are wielding such a weapon, gain a bonus of +1 SL to any Melee Test when you oppose an incoming attack.",
   "description_v2":"Les armes dotées de cet attribut sont conçues pour la parade. Vous bénéficiez d'un bonus de +10% aux tentatives de parade avec une telle arme en main."},
  {"id":12,"type":"attribut","nom":"Épuisante","nom_en":"Tiring",
   "description":"The weapon is fatiguing to use or difficult to bring to bear. You only gain the benefit of the Impact and Damaging Weapon Traits on a Turn you Charge.",
   "description_v2":"Les armes dotées de cet attribut sont fatigantes à utiliser. Si elles sont également dotées de l'attribut percutante, celui-ci ne s'applique que pendant le premier round de combat au corps à corps. Vous pouvez ignorer cet attribut si vous disposez d'un BE supérieur ou égal à 6."},
  {"id":13,"type":"attribut","nom":"Immobilisante","nom_en":"Entangle",
    "description":"Your weapon wraps around your opponents, entangling them. Any opponent successfully hit by your weapon gains the Entangled Condition with a Strength value equal to your Strength Characteristic. When Entangling an opponent, you cannot otherwise use the weapon to hit. You can end the Entangling whenever you wish.",
   "description_v2":"Les armes dotées de cet attribut sont conçues pour enchevêtrer l'ennemi. En cas de réussite, la cible est immobilisée et ne peut tenter aucune action à part celle de se libérer de ses liens. La victime peut essayer de rompre ses liens (test de Force) ou de s'en dégager en se contorsionnant (test d'Agilité). Jusqu'à ce qu'elle réussisse à s'échapper, la cible est considérée comme étant sans défense."},
  {"id":14,"type":"attribut","nom":"Lente",
   "description":"Les armes dotées de cet attribut sont lourdes et encombrantes, peu faciles à manier, ce qui les rend plus faciles à éviter. L'adversaire bénéficie d'un bonus de +10% lorsqu'il essaie de parer ou d'esquiver une telle arme. Vous pouvez ignorer cet attribut si vous disposez d'un BF supérieur ou égal à 6."},
  {"id":15,"type":"attribut","nom":"Percutante","nom_en":"Impact",
   "description":"Some weapons are just huge or cause terrible damage due to their weight or design. On a successful hit, add the result of the units die of the attack roll to any Damage caused by an Impact weapon.\\nAn Undamaging weapon can never also have Impact (Undamaging takes precedent).",
   "description_v2":"Les armes dotées de cet attribut frappent avec une force exceptionnelle. Lorsque vous touchez l'adversaire avec une telle arme, lancez 2dl0 pour les dégâts et conservez le meilleur résultat."},
  {"id":16,"type":"attribut","nom":"Perforante","nom_en":"Penetrating",
   "description":"The weapon is highly effective at penetrating armour. Non-metal APs are ignored, and the first point of all other armour is ignored.",
   "description_v2":"Les armes dotées de cet attribut sont particulièrement efficaces pour transpercer les armures. Les attaques portées au moyen de ces armes ignorent 1 point d'Armure. Si la cible ne possède pas d'armure, cet attribut reste sans effet. Vous pouvez combiner ce bonus à celui qui est associé au talent Tir de précision."},
  {"id":17,"type":"attribut","nom":"Précise",
   "description":"Les armes dotées de cet attribut sont d'une précision mortelle. Quand vous utilisez une telle arme, la valeur critique de tout coup critique augmente de 1. Vous pouvez combiner ce bonus avec celui qui est associé au talent Coups précis."},
  {"id":18,"type":"attribut","nom":"Rapide","nom_en":"Fast",
   "description":"Fast weapons are designed to strike out with such speed that parrying is not an option, leaving an opponent skewered before they can react. A wielder of a Fast weapon can choose to attack with the Fast weapon outside of the normal Initiative sequence, either striking first, last, or somewhere in between as desired.\\nFurther, all Melee Tests to defend against Fast weapons suffer a penalty of –10 if your opponent is using a weapon without the Fast Quality; other Skills defend as normal. Two opponents with Fast weapons fight in Initiative order (relative to each other) as normal. A Fast weapon may never also be Slow (Slow takes precedent).",
   "description_v2":"Les armes dotées de cet attribut frappent rapidement car elles sont particulièrement longues ou maniables. Les adversaires subissent un malus de -10% quand ils tentent de parer ou d'esquiver les attaques de ces armes. Ce malus passe à -20% si votre score d'Agilité est supérieur ou égal à 60."},
  {"id":19,"type":"attribut","nom":"Spéciale",
   "description":"Reportez-vous à la description de l'arme pour les règles particulières qui la concernent."},
  {"id":20,"type":"attribut","nom":"Expérimentale",
   "description":"Les armes dotées de cet attribut bénéficient des derniers progrès technologiques et sont donc plus enclines aux dysfonctionnements. Sur jet d'attaque de 96-98, l'arme s'enraye et ne peut plus tirer jusqu'à ce qu'un test de Métier (arquebusier) soit réussi. Sur un jet d'attaque de 99-00, l'arme explose en infligeant une valeur de dégâts de 7 à son porteur et est détruite du même coup."},
  {"id":21,"type":"attribut","nom":"Reliquaire",
   "description":"Il s'agit d'une arme sainte épouvantable, puisqu'elle inclut une partie des restes d'un guerrier saint ou d'un champion divin. Certaines sont discrètes, abritant par exemple une phalange dans la poignée d'une épée, alors que d'autres sautent aux yeux, le crâne cerclé de fer d'un héros d'antan pouvant constituer la tête d'un marteau. Le porteur bénéficie d'un bonus de +10% aux tests de Charisme et de Commandement effectués quand il a affaire à des adorateurs de la foi correspondant à l'objet, du moins s'ils saisissent son importance. Il s'agit forcément d'une arme de corps à corps de bonne qualité. Ce type d'objet ne se retrouve jamais à la vente sur le marché, mais il vaut cinq fois le prix d'un exemplaire ordinaire. Ces objets sont donc offerts par un culte ou trouvés au sein de trésors perdus."},
  {"id":22,"type":"attribut","nom":"Relique",
   "description":"Il s'agit d'une arme sainte ayant jadis appartenu à un champion divin ou un héros pieux. Parfois, ce type d'arme est béni par un dieu en personne et donc convoité pour la puissante magie qu'il renferme ; mais il peut être tout aussi banal, et n'avoir que son héritage pour seul intérêt. La renommée et le prestige qui entourent une arme relique sont tels que son porteur bénéficie d'un bonus de + 10% aux tests de Charisme et de Commandement effectués quand il a affaire à des adorateurs de la foi correspondant à l'objet, qu'ils comprennent ou non son importance. Il s'agit forcément d'une arme de corps à corps de qualité exceptionnelle. Ce type d'objet ne se retrouve jamais à la vente sur le marché, mais il vaut dix fois le prix d'un exem-plaire ordinaire. Ces objets sont donc offerts par un culte ou trouvés au sein de trésors perdus."},
  {"id":23,"type":"attribut","nom":"Peu fiable","nom_en":"Dangerous",
   "description":"Certaines armes sont autant susceptibles de blesser leur utilisateur que ses ennemis. Tout échec incluant un 9 ou 10 sur le dé des unités déclenche une fumble (see Chapter 5: Rules for more on Fumbles).",
   "description_v2":"Les armes dotées de cet attribut ne fonctionnent pas toujours parfaitement. Sur un jet d'attaque de 96-99, l'arme s'enraye et ne peut plus tirer jusqu'à ce qu'un test de Métier (arquebusier) soit réussi. Sur un jet d'attaque de 00, l'arme explose en infligeant ses dégâts normaux à son porteur et est détruite du même coup."},
  {"id":24,"type":"attribut","nom":"A mitraille",
   "description":"Les armes dotées de cet attribut projettent de la grenaille, des éclats de métal, des clous, du verre pilé ou toutes sortes de projectiles de petite taille. Ce ne sont pas des armes de tireur d'élite ; elles ne font que cracher un éventail de mort sur une large étendue. Vous n'avez pas besoin d'effectuer un test de CT pour toucher l'ennemi lorsque vous tirez avec une arme à mitraille. Il suffit de tracer une ligne aussi longue que la portée maximum de l'arme (32 mètres/16 cases dans le cas d'un tromblon) et de 2 mètres (1 case) de large. Quiconque se trouve dans cette zone doit réussir un test d'Agilité sous peine de subir les dégâts de l'arme."},
  {"id":25,"type":"attribut","nom":"Arme à feu de qualité médiocre",
   "description":"Il est très dangereux d'utiliser les armes à poudre noire de cette qualité. Une arme à poudre dotée de l'attribut peu fiable le remplace par l'attribut expérimentale. Une arme expérimentale s'enraye sur un résultat de 80-90% et peut exploser sur un résultat de 91-100%."},
  {"id":26,"type":"attribut","nom":"Arme à feu de bonne qualité",
   "description":"Ce sont des produits de grande qualité, bien équilibrés et généralement fiables. Elles sont moins encombrantes que les armes ordinaires, ce qui réduit leur encombrement de 10% (jusqu'à un minimum de 1). En revanche, les munitions de cette qualité ne confèrent aucun bonus en CT."},
  {"id":27,"type":"attribut","nom":"Arme à feu de qualité exceptionnelle",
   "description":"Ces armes à feu sont véritablement ce qui se fait de mieux dans le Vieux Monde. Elles sont fabriquées par les artisans nains ou les ingénieurs de Nuln et elles valent chaque centime que vous aurez dépensé pour elles. Les armes à poudre dotées de l'attribut peu fiable le perdent lorsqu'elles sont de cette qualité. Les armes dotées de l'attribut expérimentale le remplacent par l'attribut peu fiable. Par exemple, le pistolet à répétition, qui est normalement une arme expérimentale, devient une arme peu fiable et le tromblon, qui est normalement une arme peu fiable, perd tout à fait cet attribut.\nComme les autres armes du Vieux Monde, ces armes sont souvent artistiquement décorées, avec des crosses sculptées et des canons gravés et ornés d'incrustations, des mécanismes de mise à feu minutieusement ajustés et toutes sortes de détails qui en font de véritables œuvres d'art."},
  {"id":28,"type":"attribut","nom":"Arme de qualité médiocre",
   "description":"C'est une arme peu fiable, de fabrication grossière. Au combat, vous subissez un malus de -5% en CC ou en CT (en fonction de l'arme considérée). Les munitions de cette qualité transmettent leur malus à l'arme avec laquelle elles sont utilisées. Un personnage utilisant des munitions médiocres avec une armemédiocre subit donc un malus de -10% en CT."},
  {"id":29,"type":"attribut","nom":"Arme de bonne qualité",
   "description":"Il s'agit d'une arme de très bonne qualité, bien équilibrée et très fiable. Elle est très maniable, ce qui la rend plus facile à transporter qu'une arme ordinaire et réduit son encombrement de 10% (jusqu'à un minimum de 1). Toutefois, les munitions de cette qualité ne confèrent aucun bonus."},
  {"id":30,"type":"attribut","nom":"Arme de qualité exceptionnelle",
   "description":"Sans être magique, cette arme fait partie des meilleures de sa catégorie. Au combat, vous bénéficiez d'un bonus de +5% en Capacité de Combat (CC) ou en Capacité de Tir (CT) (en fonction de l'arme choisie). De plus, étant mieux équilibrée qu'une arme normale, elle est également moins difficile à transporter, ce qui réduit son encombrement de 10% (jusqu'à un minimum de 1). Les munitions de cette qualité ne confèrent pas de bonus en CT, mais leur encombrement est néanmoins réduit. Ces armes sont souvent très belles, avec un pommeau garni de gemmes et de magnifiques finitions. Certaines peuvent paraître simples, mais elles font toujours merveille au combat."},
  {"id":31,"type":"attribut","nom":"Bouclier non cerclé",
   "description":"Un bouclier non cerclé constitue une défense peu coûteuse mais, au mieux, temporaire. Un tel bouclier ne peut servir que pendant une seule aventure, en partant du principe qu'il s'y déroule au moins un combat. À la fin de l'aventure, il est tellement détérioré par les coups qu'il a reçus qu'il est inutilisable. Notez bien que si vous vous servez des Règles optionnelles sur la détérioration des armes (cf. page 42), un bouclier non cerclé est automatiquement détruit aux premiers dégâts qu'il reçoit."},
  {"id":32,"type":"attribut","nom":"Equilibrée",
   "description":"Les armes dotées de cet attribut sont conçues pour être utilisées avec la main non directrice, généralement en duo avec une rapière ou un fleuret. Quand vous utilisez une telle arme, vous ne subissez pas le malus de -20% normalement associé à la CC pour l'utilisation d'une arme dans votre main non directrice."},
  {"id":50,"type":"groupe","nom":"Ordinaires",
   "description":""},
  {"id":51,"type":"groupe","nom":"A une main",
   "description":"‘hand Weapon’ is used to describe any of a number of basic weapons that, though different, are assumed to be effectively the same in-game, including swords, axes, hammers, maces, short spears, and more."},
  {"id":52,"type":"groupe","nom":"A deux mains",
   "description":""},
  {"id":53,"type":"groupe","nom":"Paralysantes",
   "description":""},
  {"id":54,"type":"groupe","nom":"De jet",
   "description":""},
  {"id":55,"type":"groupe","nom":"Fléaux",
   "description":"Cette catégorie comprend toutes les armes composées d'un manche auquel sont attachés une chaîne et un poids. Les avantages de ces armes sont la vitesse à laquelle un guerrier peut les faire tournoyer, la possibilité d'enrouler la chaîne autour d'un membre de l'adversaire pour l'attirer jusqu'à soi et les dégâts supplémentaires qu'elles infligent. Il existe tout un éventail de variations possibles pour ce qui est des différents modèles de ces armes. Certaines, que l'on nomme fléaux, peuvent avoir plusieurs chaînes équipées de poids ou bien des boules couvertes de pitons ou de pointes à la place de simples poids, ainsi que toutes les variantes imaginables de ces armes éprouvées. Doté d'une seule chaîne et d'une boule, le fléau porte le nom de morgenstern et il est alors moins encombrant et inflige moins de dégâts qu'un fléau d'armes d'une autre conception.\n\nLes plus célèbres combattants à manier le fléau d'armes sont les flagellants de Sigmar. Il s'agit d'une troupe hétéroclite composée de mendiants, de vagabonds et de bandits, tous rendus fous par la menace omniprésente du Chaos dans le nord, les pestes déclenchées au hasard par les redoutables *avens et toutes les autres horreurs du Vieux Monde. Errant en hordes sur les routes qui relient villes et cités, ces fanatiques sont menés par un prêtre tout aussi fou qu'eux dont les prêches annoncent la fin des temps et l'apocalypse prochaine. Ces hommes sont presque aussi épouvantables à regarder que les servants du Chaos, car un grand nombre d'entre eux sont affectés de maladies chroniques et la plupart sont couverts de vermine et de choses plus répugnantes encore. Certains seigneurs les engagent dans leurs troupes, en espérant que leur démence leur permettra de résister en face des ennemis terrifiants qui s'attaquent à l'Empire."},
  {"id":56,"type":"groupe","nom":"Parade",
   "description":""},
  {"id":57,"type":"groupe","nom":"D'hast",
   "description":"Les armes d'hast sont les armes favorites de la plupart des garnisons du Vieux Monde. Non seulement elles sont efficaces au combat, mais elles sont également impressionnantes et symbolisent la force. Les armes d'hast peuvent avoir un aspect exotique, avec des lames aux formes curieuses, des éperons et des pointes.\nVoici la description de quelques armes d'hast particulières. Notez bien que chaque description est assortie d'un degré de qualité.\n• Hallebarde\nUne hallebarde est une lourde lame montée à l'extrémité d'une robuste hampe de bois ou de métal. La lame est surmontée d'une pointe acérée et d'une large lame tranchante, comme celle d'une hache, qui permet de l'utiliser de deux manières différentes. Lorsque vous attaquez avec une hallebarde, vous pouvez la considérer comme une pique ou comme une arme à deux mains. Ceci signifie qu'elle sera dotée de l'attribut rapide ou des attributs percutante et lente. Il existe de nombreux modèles de hallebardes en fonction de la taille de leur lame, de la longueur de leur pointe et de la nature de leur hampe. Qui plus est, la catégorie des hallebardes recouvre à peu près toutes les autres sortes d'armes d'hast, telles que les fauchards, les guisarmes, les corsèques, les vouges et autres pertuisanes, pour lesquelles vous emploierez les mêmes caractéristiques.\n• Bec-de-corbin (bonne à exceptionnelle)\nLe bec-de-corbin est souvent employé par la chevalerie breton-nienne. Il fait à peu près la même taille qu'une hallebarde, mais il est surmonté d'une tête formée d'une pointe, d'un marteau et d'un pic combinés.\n• Couteau de brèche (moyenne à bonne)\nIl s'agit d'une arme d'hast peu engageante, coiffée d'une lourde lame semblable à un énorme coutelas de boucher. Les couteaux de brèche sont souvent équipés de crochets ou de fourchons supplémentaires.\n• Fauchard (médiocre à moyenne)\nC'est une simple arme de paysan, rien de plus qu'une lame de faux montée au sommet d'un manche de bois. Les versions les plus élaborées de cette arme possèdent des crochets ou des fourchons supplémentaires destinés à faire tomber les cavaliers de leur monture.• Guisanne (médiocre à moyenne)\nUne guisarme est dotée d'une large lame incurvée et tranchante, souvent pourvue d'un crochet ou d'une pointe, montée sur un long manche de bois. Les Bretonniens en connaissent une version à manche raccourci.\n• Hache de Lochaber (bonne)\nCette arme massive est faite d'un robuste manche de chêne de près de trois mètres, supportant une large lame de hache.\n• Hache longue d'infanterie (médiocre à moyenne)\nC'est la plus simple des armes d'hast. Elle consiste en une simple lame de hache montée sur un long manche de bois.\n• Pertuisane (bonne)\nLa pertuisane est une longue lance avec un fer à large lame d'une taille assez proche de celle d'une épée courte. Elle est équipée de deux ailettes aiguisées de chaque côté de la lame principale, avec lesquelles on saisit les armes d'un adversaire.\n• Trident (moyenne)\nLe trident est doté d'une fourche à trois dents ou plus, montée sur une hampe de deux mètres. Une fourche de guerre n'en a que deux.\n• Vouge (moyenne à bonne)\n Cette arme dangereuse possède un lourd couperet monté sur un long manche."},
  {"id":58,"type":"groupe","nom":"Lance-pierres",
   "description":""},
  {"id":59,"type":"groupe","nom":"Munitions",
   "description":""},
  {"id":60,"type":"groupe","nom":"Explosifs",
   "description":"En plus des divers modèles d'armes à feu, la catégorie des explosifs offre une approche intéressante, quoique plutôt risquée, de l'utili-sation de la technologie pour anéantir des ennemis. Cette catégorie comprend deux sous-groupes : les bombes et les engins incendiaires. Les bombes utilisent la poudre pour provoquer des explosions tandis que les engins incendiaires sont chargés d'un liquide inflammable quelconque, tel que le naphte, pour enflammer les objets et les ennemis. Ces armes sont répertoriées dans la catégorie des armes de maîtrise car il faut une habileté particulière pour réussir à enflammer leur mèche et à les lancer avec précision sans se les faire exploser dans les mains."},
  {"id":61,"type":"groupe","nom":"A poudre",
   "description":""},
  {"id":62,"type":"groupe","nom":"Mécaniques",
   "description":"All Engineering weapons can be used by characters with Maîtrise - armes à feu, but the weapons lose all Weapon Qualities whilst retaining their flaws."},
  {"id":63,"type":"groupe","nom":"Improvisées",
   "description":""},
  {"id":64,"type":"groupe","nom":"Epées",
   "description":""},
  {"id":65,"type":"groupe","nom":"Haches",
   "description":"Si l'on excepte le bâton, les haches sont les plus anciennes de toutes les armes à une main et trouvent leur origine dans de simples outils tranchants à tête de pierre. De nos jours, on retrouve encore la trace de cette origine dans les grossières haches de silex utilisées à l'occasion par les berserks norses. Les moins civilisés des peaux-vertes se servent souvent de haches de pierre, eux aussi. La hache moderne se présente sous la forme d'une arme à long manche pourvue d'une lame en forme de coin à une extrémité. Sa poignée est généralement enveloppée de cuir pour assurer une meilleure prise et pourvue d'une dragonne pour pouvoir la suspendre à la ceinture. La lame est creusée d'une cavité qui s'emboîte fermement sur le manche. Il existe de nombreux modèles de haches différents. Certaines ont des lames en forme de croissant ou possèdent une pointe en regard du tranchant. D'autres sont à double tranchant.\\nLes haches de qualité médiocre ne sont pas emboîtées sur leur manche comme les haches modernes. Au lieu de cela, leur tête de pierre est enfoncée et calée dans le bois fendu de leur manche et maintenue en place par un lien.\\nUne hache de bonne qualité possède un manchon, une tête de fer et une poignée bien enveloppée de cuir. Ces haches sont parfois gravées de prières à Ulric.\\nCelles qui sont de qualité exceptionnelle sont de belles armes, similaires aux haches de bonne qualité mais avec un manche fait d'une solide pièce de noyer ou de chêne, renforcé de bandes de métal destinées à l'empêcher de se fendre ou de se casser. Le manchon est riveté ou vissé pour maintenir la lame en place. Elles ont également une lame ornée de runes et d'autres décorations destinées à la rendre plus effrayante, comme par exemple un petit crâne planté au-dessus du manchon ou une pointe au sommet de la lame ou à l'arrière. Les Kislevites sont célèbres pour leurs haches, qui possèdent toutes de larges lames en forme de croissant montées sur des manches renforcés."},
  {"id":66,"type":"groupe","nom":"Marteaux et masses",
   "description":""},
  {"id":67,"type":"groupe","nom":"Pics de guerre",
   "description":""},
  {"id":68,"type":"groupe","nom":"Cimetères",
   "description":"Ce sont les marchands venus d'Arabie qui ont introduit le cimeterre dans le Vieux Monde. Bien qu'il s'agisse d'une épée, sa lame incurvée, son tranchant unique et sa légèreté en font une arme très rapide et précise dans les mains d'un guerrier expérimenté. Le degré d'incurvation de ces lames peut grandement varier, mais cela n'a pas d'influence sur leur efficacité. Comme les épées, les cimeterres peuvent être à une ou deux mains, avec des lames pouvant mesurer jusqu'à 90 centimètres. Certains pensent que les cimeterres sont une évolution du khopesh."},
 	{"id":69,"type":"groupe","nom":"Arbalètes",
   "description":""},
  {"id":70,"type":"groupe","nom":"Arcs",
   "description":""},
  {"id":71,"type":"groupe","nom":"Bâtons",
   "description":"Apprécié des voyageurs, des bergers et des errants en général, le bâton est une arme de protection peu coûteuse et efficace. Il est généralement constitué d'une solide pièce de bois, d'un mètre quatre-vingts de long environ, souvent en chêne bien que le noyer soit préférable. Les plus misérables sont desséchés et fendus aux extrémités, tandis que ceux qui sont de meilleure qualité sont généralement gainés de cuir en leur milieu. Les meilleurs sont terminés par des capsules de cuivre ou de fer aux deux extrémités, de manière à les empêcher de se fissurer à l'impact. Les bâtons présentent le double avantage d'infliger des dégâts appréciables tout en augmentant l'allonge et les capacités défensives de celui qui les manie."},
  {"id":72,"type":"groupe","nom":"Lances",
   "description":"Les lances font partie des premières armes inventées par l'humanité. Elles se présentent sous la forme de longues perches de bois, d'une dimension comprise entre un mètre cinquante et deux mètres dix, avec une pointe acérée à l'une de leurs extrémités. Contrairement aux autres armes, elles ont conservé leur utilité bien qu'elles aient si peu changé au fil du temps. Elles permettent à leurs possesseurs de tenir leurs adversaires à distance. Elles peuvent être utilisées de multiples façons, dans le sens où l'on peut les lancer ou s'en servir en combat rapproché. En outre, elles ne sont pas coûteuses à fabriquer et même l'homme du peuple le plus humble peut apprendre à s'en servir.\nLes lances de qualité exceptionnelle sont pourvues de pointes plus longues, en fer ou en acier, gravées de runes ou d'inscriptions. Certaines sont même montées sur des hampes décorées. Les lances de qualité médiocre sont reconnaissables à l'œil nu: leur tête de pierre est fixée sur le manche à l'aide de boyau ou de quelque autre genre de ficelle.\nDans les civilisations primitives, on décore souvent ces armes de plumes exotiques ou de bandes de fourrure, en enveloppant quelquefois toute la hampe de l'arme dans une pièce de cuir pour en améliorer la prise. Au sein de l'Empire, les soldats y suspendent parfois un pennon rappelant les couleurs de leur maison, de leur ordre religieux ou ornés de symboles divers. Certains y attachent même des rouleaux de parchemins portant des prières adressées aux dieux indifférents, dans le vain espoir de s'attirer leur faveur dans le tumulte de la bataille."},
  {"id":73,"type":"groupe","nom":"Arcs longs",
   "description":"Version améliorée de l'arc, l'arc long est plus grand, fait pour lancer ses flèches avec une précision surprenante et une force meurtrière.\n\nDéveloppées en réponse à l'apparition de l'armure lourde, ces armes sont capables de percer les défenses d'un chevalier, ce qui les rend très populaires au sein des régiments de tout l'Ancien Monde. Les archers de Bretonnie et plusieurs compagnies de l'Empire les utilisent."},
  {"id":74,"type":"groupe","nom":"Boucliers",
   "description":"Les boucliers sont principalement des armes défensives, mais ils peuvent aussi bien être utilisés pour frapper un adversaire que pour bloquer ses attaques. On en trouve de toutes sortes et de toutes tailles, par exemple des ronds, des carrés, des plats et des convexes. Certains possèdent même une encoche permettant de combattre à la lance. Ils sont d'un usage si commun que même le plus humble conscrit en porte un lorsqu'on ne fait pas appel à lui pour manier les piques et les lances.\nPlus encore que sur leurs armures, les soldats affichent leurs allégeances, leurs couleurs familiales et leurs superstitions sur leurs boucliers. Comme cela est décrit dans le Chapitre 2 : Armures du Vieux Monde, un bouclier peut être illustré de n'importe quel symbole religieux, comme la tête de loup d'Ulric par exemple, d'emblèmes nationaux comme des croix, des marteaux et d'autres encore, ou même être le support des devises familiales d'un guerrier. Les combattants qui se servent de boucliers en bois y clouent des parchemins portant des prières afin de détourner les coups de leurs ennemis. D'autres portent un sceau de vertu, fait en coulant de la cire chaude sur la surface du bouclier et en y imprimant un symbole religieux ou politique. Les orques et les autres races maléfiques garnissent parfois leurs boucliers de morceaux de cadavres (mains, langues, têtes) plantés sur des pointes dans l'espoir d'instiller la terreur dans le cœur de leurs ennemis."},
  {"id":75,"type":"groupe","nom":"Piques",
   "description":""},
  {"id":76,"type":"groupe","nom":"Escrime",
   "description":"L'art de l'escrime a vu le jour dans les royaumes estaliens. Avec les armes légères et dangereuses qui servent à le pratiquer, un habile escrimeur peut parvenir à glisser sa lame au travers des défenses de l'adversaire et à lui porter un coup précis et fulgurant. Ces épées ont beau manquer de la puissance d'armes plus imposantes, elles n'en sont pas moins mortelles entre des mains expertes. La plupart des escrimeurs manient également des armes de parade, telle que la main gauche, à l'aide de leur main non directrice. Les duellistes de Tilée ont fait évoluer ce style de combat en incor-porant une cape dans leur technique, ce qui leur permet de piéger l'arme de leur opposant et d'ouvrir sa garde pour mieux l'embrocher sur leur rapière.\n\nLes armes d'escrime du Vieux Monde comprennent deux types de lames : le fleuret et la rapière. D'autres armes, par exemple le sabre et le cimeterre, pourraient également tomber dans cette catégorie car elles demandent à être maniées avec rapidité et adresse. Reportez-vous à l'encadré Cimeterres pour plus d'informations. Comme toutes les autres, les armes des escrimeurs peuvent varier en qualité. Les fleurets de qualité médiocre ont par exemple une garde en coquille trop petite pour protéger la main ou une lame trop raide, manquant de la souplesse requise. A l'inverse, les armes de qualité exceptionnelle, particulièrement les rapières, sont beaucoup plus ornementées, pourvues d'une garde en corbeille raffinée, de quillons et d'une magnifique lame enjolivée d'inscriptions et de gravures tout du long. L'équilibrage est également une qualité essentielle aux armes d'escrime. Même si l'art de l'escrime s'est répandu jusque dans l'Empire, les meilleures rapières proviennent toujours de la terre d'origine de ce style de combat.\n\nLes armes d'escrime sont un pur produit de la civilisation. En conséquence, on ne peut les trouver que dans les cités, et encore seulement chez les nobles fortunés. La plupart des guerriers préfèrent le poids d'une bonne hache ou d'un solide marteau à la vivacité d'une rapière."},
  {"id":77,"type":"groupe","nom":"Cavalerie",
   "description":"Comme on pouvait s'y attendre, les armes de cavalerie sont exclusivement destinées à être utilisées à dos de cheval (bien que d'autres créatures puissent servir également). Elles comprennent la lance d'arçon et la demi-lance et leur principal atout est leur allonge, qui se retrouve dans leur rapidité (cf. description de cet attribut dans L'arsenal p.41) et leurs effets dévastateurs. Ce sont la lance et l'armure lourde qui font des chevaliers les terreurs des champs de bataille du Vieux Monde.\n\nOn trouve des lances de toutes les qualités. Les modèles de second ordre sont faits de bois tendres, comme le pin, qui ont une grande tendance à se briser. En outre, les lances les moins chères peuvent être dépourvues de fer. Dans la plupart des cas, elles se terminent simplement par une pointe de bois. Les lances de meilleure qualité sont équipées de pointes de métal ou de lames aiguisées. Les modèles de luxe ont souvent une pointe ouvragée, avec un motif de poing sculpté ou de crâne, ou encore une pointe fourchue ou une pointe de gromril. De nombreux chevaliers suspendent des pennons à l'extrémité de leurs lances."},
  {"id":78,"type":"groupe","nom":"Dagues",
   "description":"Pratiques et faciles à dissimuler, les dagues sont surtout appréciées dans le Vieux Monde comme couverts de table plutôt que comme armes de combat. Toutefois, il est très facile de se les procurer, elles sont bon marché et utiles dans toutes les situations. Ainsi, presque toutes les personnes qui en ont les moyens en possèdent une. En tant que catégorie d'armes, les dagues comprennent toutes les armes à lame courte depuis le petit couteau à lame en forme de feuille des halflings jusqu'au long coutelas des elfes, qui mesure près de 40 centimètres, en passant par le stylet tiléen, qui peut être encore plus long, et la miséricorde bretonnienne. Ces lames sont équipées d'une poignée de bois gainée de cuir et elles sont souvent pourvues d'une petite garde pour protéger la main de leur porteur, mais ce n'est pas toujours le cas. Les dagues sont très différentes des mains gauches (cf. page 36), dotées d'une garde enveloppante pour parer les attaques entrantes.\nLes meilleures dagues possèdent toujours une garde. Leur pommeau est fréquemment fait d'une gemme taillée, mais n'importe quel autre ornement peut aussi bien servir à cet usage. Comme sur les armes de plus grande taille, la lame des dagues porte une cannelure destinée à l'écoulement du sang. Certains modèles exotiques ont une lame incurvée, tandis que d'autres sont ornés d'inscriptions ou de runes gravées à l'acide dans le métal de la lame.\nPour l'essentiel, les dagues de bonne qualité sont des versions améliorées des modèles ordinaires. Elles ont une lame d'acier, plutôt que de fer, et leur poignée est gainée de cuir cousu au lieu d'être simplement collé. De plus, le pommeau, bien que fait du même métal que le reste de l'arme, est sculpté d'un motif ou un autre, comme une\nflamme par exemple, l'emblème du fabricant ou l'insigne familial du propriétaire de l'arme.\nLes dagues de qualité médiocre ne sont que de grossières pièces de fer, aiguisées d'un côté pour y ajouter un tranchant. Elles peuvent ressembler à des couteaux de qualité moyenne, mais leur métal souffre généralement d'une paille (un défaut) ou on les a coulées au lieu de les avoir forgées. Leurs décorations sont faites de matériaux\nbon marché, de l'os par exemple, ou leur poignée est enveloppée de tissu. Elles n'ont jamais de pommeau décoré de façon particulière.\nVoici la description de quelques modèles spécifiques de dagues. Notez bien que chaque description est assortie d'un degré de qualité.\n• Poignard (moyenne à bonne)\nSemblable à une dague, le poignard possède une lame longue et effilée.\n• Stylet tiléen (bonne à exceptionnelle)\nVoici un autre type de dague à lame menue, très fine et très longue.\nLa miséricorde bretonnienne ressemble au stylet."},
  
  {"id":79,"type":"attribut","nom":"Poudre noire",
   "description":"La détonation d'un coup de feu mélée à la fumée et à la confusion peuvent être déroutants. Si vous êtes ciblé par une arme à feu, vous devez réussir un test de Peur Facile (+20) ou subir la condition Ebranlé, même si le coup manque."},
  {"id":80,"type":"attribut","nom":"Blast (x)",
   "description":"All Characters within (Rating) yards of the struck target point take SL+Weapon Damage, and suffer any Conditions the weapon inflicts."},
  {"id":81,"type":"attribut","nom":"Damaging",
   "description":"A Damaging weapon can use the higher score from either the units die or the SL to determine the Damage caused from a successful hit. For example, if you roll 34 in your attack Test and the target number was 52 you can choose to use the SL, which in this case is 2, or the units die result, which is 4. An Undamaging weapon can never also be Damaging (Undamaging takes precedent)."},
  {"id":82,"type":"attribut","nom":"Fracassant","nom_en":"Hack",
   "description":"Hacking weapons have heavy blades that can hack through armour with horrific ease. If you hit an opponent, you Damage a struck piece of armour or shield by 1 point as well as wounding the target."},
  {"id":83,"type":"attribut","nom":"Undamaging",
   "description":"An Undamaging weapon must use the lower score from either the units die or the SL to determine the Damage caused from a successful hit. An Undamaging weapon can never also be Damaging (Undamaging takes precedent)."},
  {"id":84,"type":"attribut","nom":"Impale",
   "description":""},
  {"id":85,"type":"attribut","nom":"Reload (x)",
   "description":"The weapon is slow to reload. An unloaded weapon with this flaw requires an Extended Ranged Test for the appropriate Weapon Group scoring (Rating) SL to reload. If you are interrupted while reloading, you must start again from scratch."},
  {"id":86,"type":"attribut","nom":"Pistol",
   "description":"Vous pouvez utiliser cette arme quand vous êtes engagé au corps à corps."},
  {"id":87,"type":"attribut","nom":"Repeater (x)",
   "description":"Your weapon holds (Rating) shots, automatically reloading after each time you fire. When you use all your shots, you must fully reload the weapon using the normal rules."},
  {"id":88,"type":"attribut","nom":"Maniable","nom_en":"Precise",
   "description":"Il est facile de toucher avec cette arme. Gagnez un bonus de +1 BS aux tests réussis avec cette arme."},
  {"id":89,"type":"attribut","nom":"Protection","nom_en":"Shield (x)",
   "description":"If you use this weapon to oppose an incoming attack, you count as having (Rating) Armour Points on all locations of your body. If your weapon has a Shield Rating of 2 or higher (so: Shield 2 or Shield 3), you may also Oppose incoming missile shots in your Line of Sight."},
  {"id":90,"type":"attribut","nom":"Peu précise","nom_en":"Imprecise",
   "description":"Imprecise weapons are difficult to bring to bear as they are unwieldy or hard to aim. Suffer a penalty of –1 SL when using the weapon to attack. An Imprecise Weapon can never be Precise (Imprecise takes precedent)."},
  {"id":91,"type":"attribut","nom":"Distract","nom_en":"Distract",
   "description":"Distracting weapons can be used to drive an opponent back due to their dangerous or whip-like natures. Instead of causing Damage, a successful attack with a Distracting weapon can force an opponent back 1 yard per SL by which you win the Opposed Test."}, 
  {"id":92,"type":"attribut","nom":"Wrap","nom_en":"Wrap",
   "description":"Wrap weapons typically have long chains with weights at the end, making it very difficult to parry them effectively. Melee Tests opposing an attack from a Wrap weapon suffer a penalty of –1 SL, as parried strikes wrap over the top of shields, or around blades."}
 ]
}