{
  "items": [
    {"id":10,"nom":"Assommante","description":"Les armes dotées de cet attribut sont capables de faire perdre connaissance à l'adversaire. Vous bénéficiez d'un bonus de +10% en Force lorsque vous utilisez le talent Coups assommants."},
    {"id":11,"nom":"Défensive","description":"Les armes dotées de cet attribut sont conçues pour la parade. Vous bénéficiez d'un bonus de +10% aux tentatives de parade avec une telle arme en main."},
    {"id":12,"nom":"Épuisante","description":"Les armes dotées de cet attribut sont fatigantes à utiliser. Si elles sont également dotées de l'attribut percutante, celui-ci ne s'applique que pendant le premier round de combat au corps à corps."},
    {"id":13,"nom":"Immobilisante","description":"Les armes dotées de cet attribut sont conçues pour enchevêtrer l'ennemi. En cas de réussite, la cible est immobilisée et ne peut tenter aucune action à part celle de se libérer de ses liens. La victime peut essayer de rompre ses liens (test de Force) ou de s'en dégager en se contorsionnant (test d'Agilité). Jusqu'à ce qu'elle réussisse à s'échapper, la cible est considérée comme étant sans défense."},
    {"id":14,"nom":"Lente","description":"Les armes dotées de cet attribut sont lourdes et encombrantes, peu faciles à manier, ce qui les rend plus faciles à éviter. L'adversaire bénéficie d'un bonus de +10% lorsqu'il essaie de parer ou d'esquiver une telle arme."},
    {"id":15,"nom":"Percutante","description":"Les armes dotées de cet attribut frappent avec une force exceptionnelle. Lorsque vous touchez l'adversaire avec une telle arme, lancez 2dl0 pour les dégâts et conservez le meilleur résultat."},
    {"id":16,"nom":"Perforante","description":"Les armes dotées de cet attribut sont particulièrement efficaces pour transpercer les armures. Les attaques portées au moyen de ces armes ignorent 1 point d'Armure. Si la cible ne possède pas d'armure, cet attribut reste sans effet. Vous pouvez combiner ce bonus à celui qui est associé au talent Tir de précision."},
    {"id":17,"nom":"Précise","description":"Les armes dotées de cet attribut sont d'une précision mortelle. Quand vous utilisez une telle arme, la valeur critique de tout coup critique augmente de l.Vous pouvez combiner ce bonus avec celui qui est associé au talent Coups précis."},
    {"id":18,"nom":"Rapide","description":"Les armes dotées de cet attribut frappent rapidement car elles sont particulièrement longues ou maniables. Les adversaires subissent un malus de -10% quand ils tentent de parer ou d'esquiver les attaques de ces armes."},
    {"id":19,"nom":"Spéciale","description":"Reportez-vous à la description de l'arme pour les règles particulières qui la concernent."},
    {"id":20,"nom":"Expérimentale","description":"Les armes dotées de cet attribut bénéficient des derniers progrès technologiques et sont donc plus enclines aux dysfonctionnements. Sur jet d'attaque de 96-98, l'arme s'enraye et ne peut plus tirer jusqu'à ce qu'un test de Métier (arquebusier) soit réussi. Sur un jet d'attaque de 99-00, l'arme explose en infligeant une valeur de dégâts de 7 à son porteur et est détruite du même coup."},
    {"id":21,"nom":"Reliquaire","description":"Il s'agit d'une arme sainte épouvantable, puisqu'elle inclut une partie des restes d'un guerrier saint ou d'un champion divin. Certaines sont discrètes, abritant par exemple une phalange dans la poignée d'une épée, alors que d'autres sautent aux yeux, le crâne cerclé de fer d'un héros d'antan pouvant constituer la tête d'un marteau. Le porteur bénéficie d'un bonus de +10% aux tests de Charisme et de Commandement effectués quand il a affaire à des adorateurs de la foi correspondant à l'objet, du moins s'ils saisissent son importance. Il s'agit forcément d'une arme de corps à corps de bonne qualité. Ce type d'objet ne se retrouve jamais à la vente sur le marché, mais il vaut cinq fois le prix d'un exemplaire ordinaire. Ces objets sont donc offerts par un culte ou trouvés au sein de trésors perdus."},
    {"id":22,"nom":"Relique","description":"Il s'agit d'une arme sainte ayant jadis appartenu à un champion divin ou un héros pieux. Parfois, ce type d'arme est béni par un dieu en personne et donc convoité pour la puissante magie qu'il renferme ; mais il peut être tout aussi banal, et n'avoir que son héritage pour seul intérêt. La renommée et le prestige qui entourent une arme relique sont tels que son porteur bénéficie d'un bonus de + 10% aux tests de Charisme et de Commandement effectués quand il a affaire à des adorateurs de la foi correspondant à l'objet, qu'ils comprennent ou non son importance. Il s'agit forcément d'une arme de corps à corps de qualité exceptionnelle. Ce type d'objet ne se retrouve jamais à la vente sur le marché, mais il vaut dix fois le prix d'un exem-plaire ordinaire. Ces objets sont donc offerts par un culte ou trouvés au sein de trésors perdus."},
    {"id":23,"nom":"Peu fiable","description":"Les armes dotées de cet attribut ne fonctionnent pas toujours parfaitement. Sur un jet d'attaque de 96-99, l'arme s'enraye et ne peut plus tirer jusqu'à ce qu'un test de Métier (arquebusier) soit réussi. Sur un jet d'attaque de 00, l'arme explose en infligeant ses dégâts normaux à son porteur et est détruite du même coup."},
    {"id":24,"nom":"A mitraille","description":"Les armes dotées de cet attribut projettent de la grenaille, des éclats de métal, des clous, du verre pilé ou toutes sortes de projectiles de petite taille. Ce ne sont pas des armes de tireur d'élite ; elles ne font que cracher un éventail de mort sur une large étendue. Vous n'avez pas besoin d'effectuer un test de CT pour toucher l'ennemi lorsque vous tirez avec une arme à mitraille. Il suffit de tracer une ligne aussi longue que la portée maximum de l'arme (32 mètres/16 cases dans le cas d'un tromblon) et de 2 mètres (1 case) de large. Quiconque se trouve dans cette zone doit réussir un test d'Agilité sous peine de subir les dégâts de l'arme."},
    {"id":25,"nom":"Arme à feu de qualité médiocre","description":"Il est très dangereux d'utiliser les armes à poudre noire de cette qualité. Une arme à poudre dotée de l'attribut peu fiable le remplace par l'attribut expérimentale. Une arme expérimentale s'enraye sur un résultat de 80-90% et peut exploser sur un résultat de 91-100%."},
    {"id":26,"nom":"Arme à feu de bonne qualité","description":"Ce sont des produits de grande qualité, bien équilibrés et généralement fiables. Elles sont moins encombrantes que les armes ordinaires, ce qui réduit leur encombrement de 10% (jusqu'à un minimum de 1). En revanche, les munitions de cette qualité ne confèrent aucun bonus en CT."},
    {"id":27,"nom":"Arme à feu de qualité exceptionnelle","description":"Ces armes à feu sont véritablement ce qui se fait de mieux dans le Vieux Monde. Elles sont fabriquées par les artisans nains ou les ingénieurs de Nuln et elles valent chaque centime que vous aurez dépensé pour elles. Les armes à poudre dotées de l'attribut peu fiable le perdent lorsqu'elles sont de cette qualité. Les armes dotées de l'attribut expérimentale le remplacent par l'attribut peu fiable. Par exemple, le pistolet à répétition, qui est normalement une arme expérimentale, devient une arme peu fiable et le tromblon, qui est normalement une arme peu fiable, perd tout à fait cet attribut.\nComme les autres armes du Vieux Monde, ces armes sont souvent artistiquement décorées, avec des crosses sculptées et des canons gravés et ornés d'incrustations, des mécanismes de mise à feu minutieusement ajustés et toutes sortes de détails qui en font de véritables œuvres d'art."}
  ]
}