{
  "items": [
    {"id":10,"nom":"Manteau de fourrure","type":"Cuir","pa":"1","zones":"Corps, tête","prix":"10 co","enc":"20","disponibilite": "Assez courant",
      "description":"Les templiers de plusieurs ordres portent un manteau de four-rure exotique par-dessus leur armure. Bien souvent, il s'agit de trophées ou de simples souvenirs d'antan. Citons les chevaliers du Griffon, dont les dirigeants portent des peaux de griffon prises lors de traques historiques ; les chevaliers Panthères, qui portent des peaux de panthère pour souligner leur fondation dans les montagnes d'Arabie, lors des croisades ; et, pour les plus connus, les chevaliers du Loup Blanc, chacun portant la fourrure du loup qu'il a lui-même abattu pour passer d'écuyer à templier. Les fourrures exotiques ont aussi leur lot d'avantages pratiques : elles tiennent chaud l'hiver et encaissent certains coups. Un manteau de fourrure seul est considéré comme une armure légère, mais il est possible de le porter par-dessus des mailles ou des plaques, conférant alors 1 PA supplémentaire à la tête et au corps (jusqu'à un maximum de 5 PA). Le coût d'un manteau donné sur la table correspond à celui d'une fourrure classique (loup ou ours, par exemple). Les fourrures d'animaux rares (comme le tigre, la panthère ou l'ours blanc) sont des objets de bonne qualité. La fourrure d'une créature exotique (comme un griffon, par exemple) est un objet de qualité excep-tionnelle."},
    {"id":11,"nom":"Armure complète d’obsidienne","type":"Plaques","pa":"5","zones":"Toutes","prix":"500 co","enc":"450","disponibilite": "Très rare",
      "description":"Les Gardes noirs de Morr tirent leur nom de leur impression-nante armure de mailles et de plaques, composée d'obsidienne. Cette armure est très encombrante, mais son apparence mena-çante terrorise tous leurs adversaires. Il s'agit toujours d'une armure complète. Son encombrement est compensé par le pouvoir qu'elle exerce sur les adversaires. En effet, le porteur d'une telle armure bénéficie des avantages du talent Troublant."},
    {"id":12,"nom":"Tabard héraldique","type":"Vêtement","pa":"0","zones":"","prix":"5 co","enc":"10","disponibilite": "Assez courant",
      "description":"Ce simple tabard ou pardessus arbore des couleurs et armoiries. On le porte sur l'armure afin d'être clairement identifié sur le champ de bataille. Les meilleurs guerriers de l'armée d'un noble pourront porter un tabard affichant le blason de leur maître, alors que les membres d'un ordre de chevalerie porteront géné-ralement tous les mêmes armoiries. Les nobles et officiers supérieurs portent souvent une version d'apparat de leurs armoi-ries, ce qui permet de les différencier de leurs subordonnés tout en les associant à la même armée. Bien évidemment, il arrive qu'une armée ou un officier ne souhaite pas être aussi facilement identifiable, auquel cas le tabard est enlevé et rangé dans un sac. Un personnage a droit à un test de Connaissances académiques (généalogie/héraldique) ou un test de Connaissances géné-rales (pays idoine) Assez difficile (-10%) pour identifier les armoiries d'un individu portant un tabard, mais la difficulté peut varier en fonction de la rareté du blason."}
  ]
}
