{
    "items": [
{"id":24,"fk_userid":null,"debut":2304,"fin":null,"resume":"Magnus est élu Empereur. L'ancienne gloire de l'Empire est restaurée.","titre":null,"comment":null,"sources":[2],"domaines":[4]},
{"id":100,"fk_userid":null,"debut":2462,"fin":null,"resume":"Construction du canal de Weifbruck pour le transport du charbon et du fer des mines jusqu'à Delfgrüber.","titre":null,"comment":"Il est la propriété de la famille Grüber de Weifbruck qui l'exploite en exigeant un droit de passage pour son utilisation. Les taxes sont levées à Altdorf ou à Weifbruck","sources":[2],"domaines":[4]},
{"id":101,"fk_userid":null,"debut":-15000,"fin":null,"resume":"Apparition des Anciens et des Slanns, leur serviteurs.","titre":null,"comment":null,"sources":[8],"domaines":[5,6]},
{"id":11,"fk_userid":null,"debut":-1000,"fin":null,"resume":"Arrivée des ancêtres des tribus fondatrices de l'Empire\r\namenant la technique de fabrication du bronze et la roue.","titre":null,"comment":null,"sources":[6],"domaines":[4]},
{"id":93,"fk_userid":null,"debut":2515,"fin":null,"resume":"Le Seigneur des Bêtes Graktar détruit Gortsburg et Leitenbad,\r\nmais il est vaincu à la bataille d'Helmgart.","titre":null,"comment":null,"sources":[6],"domaines":[4]},
{"id":2,"fk_userid":null,"debut":-30,"fin":null,"resume":"Naissance de Sigmar, fils du chef de la tribu Unberogen.","titre":"Naissance de Sigmar","comment":null,"sources":[2],"domaines":[4]},
{"id":7,"fk_userid":null,"debut":0,"fin":49,"resume":"L'Empire est établi. Des forêts sont défrichées pour l'agriculture et les premières villes sont bâties.","titre":null,"comment":null,"sources":[2],"domaines":[4]},
{"id":29,"fk_userid":null,"debut":-500,"fin":null,"resume":"L'humanité se développe dans le Vieux Monde. Une multitude\r\nde seigneurs de guerre, de chefs de tribus et de petits rois\r\ns'affrontent pour fonder leurs royaumes dans le nord du Vieux\r\nMonde. De nombreuses tribus vivent déjà dans les steppes du nord et\r\nsur les franges des Désolations du Chaos. Des colonies plus impor-tantes s'établissent le long des rivières et des côtes. Les gobelins, les\r\nhommes-bêtes et d'autres viles créatures s'attaquent à ces tribus\r\ndispersées.","titre":null,"comment":null,"sources":[2],"domaines":[4]},
{"id":12,"fk_userid":null,"debut":1010,"fin":null,"resume":"Ludwig-le-Gros - ou le Boursouflé - édicte la Charte Impériale qui accorde le Mootland aux Halfeling, place cette région sous leur administration et leur accorde le droit de vote à l'Election Impériale.","titre":null,"comment":null,"sources":[2],"domaines":[4,10]},
{"id":90,"fk_userid":null,"debut":2448,"fin":null,"resume":"Un hiver rude est suivi par des crues de printemps qui inondent la moitié de la ville de Marienburg. Les digues du Vloedmuur sont\r\nrenforcées et prolongées et le système de drainage amélioré. La magie et l'ingénierie des Nains viennent contrôlé le flux des différents canaux.","titre":null,"comment":null,"sources":[6],"domaines":[4,7]},
{"id":28,"fk_userid":null,"debut":2502,"fin":null,"resume":"Arrière-arrière-arrière petit-fils de Wilhelm, Karl-Frantz 1er est élu et accède au Trône Impérial. Le Directorat de Marienburg dénie toute accusation de corruption.","titre":null,"comment":null,"sources":[2],"domaines":[4,7]},
{"id":3,"fk_userid":null,"debut":-15,"fin":null,"resume":"Une caravane de marchands nains, en provenance de Karaz-a-Karak, tombe dans une embuscade de skavens du clan Eshin sur la route des Montagnes Grises.\r\nLe roi Kurgan Barbe de Fer est capturé par les skevens puis vendu aux orques contre de nombreux morceaux de malepierre, puis sauvé par Sigmar. Reconnaissant, Kurgan offre à Sigmar le marteau runique Ghal Maraz.","titre":null,"comment":null,"sources":[2],"domaines":[4]},
{"id":26,"fk_userid":null,"debut":2429,"fin":null,"resume":"Les Bourgmestres de Marienburg déclarent l'indépendance de leur cité et des territoires des Wastelands. L'Empereur Dieter IV est destitué en faveur du Prince Wilhelm d'Altdorf.","titre":null,"comment":null,"sources":[2],"domaines":[4,7]},
{"id":23,"fk_userid":null,"debut":2303,"fin":null,"resume":"Les incursions du Chaos se heurtent à l'alliance de Kislev et de l'Empire menée par Magnus. Le Chaos se retire.","titre":null,"comment":null,"sources":[2],"domaines":[4,16]},
{"id":30,"fk_userid":null,"debut":-250,"fin":null,"resume":"Le commerce s'intensifie entre les nains et les tribus humaines\r\nqui vivent sur les territoires qui deviendront l'Empire. Les humains\r\nfont des artisans assez médiocres, qui apprennent relativement\r\nlentement. Rencontre désastreuse avec les elfes sylvains de la Loren.","titre":null,"comment":null,"sources":[6],"domaines":[4]},
{"id":4,"fk_userid":null,"debut":-8,"fin":null,"resume":"A la mort de son père, Sigmar devient chef de la tribu Unberogen et rassemble les autres tribus pour engager la guerre contre les gobelins.","titre":null,"comment":null,"sources":[2],"domaines":[4,15,20]},
{"id":92,"fk_userid":null,"debut":2449,"fin":null,"resume":"La colonisation norse débute réellement et des expéditions vers l'intérieur des terres sont organisées dans le but de retrouver les richesses perdues des antiques slaans.","titre":null,"comment":null,"sources":[28],"domaines":[6,22]},
{"id":25,"fk_userid":null,"debut":2369,"fin":null,"resume":"A la mort de Magnus, le titre Impérial passe, non pas à son frère Gunthar von Bildhofen (qui avait contrarié le Grand Théogoniste), mais au comte Leopold de Stirland. Gunthar venant de Nuln, son arrivée à Middenheim marque un grand tournant dans l'histoire des Todbringer (parents éloignés et futurs souverains).","titre":null,"comment":null,"sources":[2,22],"domaines":[4,9]},
{"id":17,"fk_userid":null,"debut":1360,"fin":1547,"resume":"Des guerres civiles font rage. Aucune phase décisive ne se déclare. Tous les béligérants cherchent à s'allier les nains. Fidèle au serment à Sigmar, le Haut Roi réaffirme la neutralité naine. Les nains renforcent les fortifications de leurs possessions pour préserver l'Empire en désintégration des invasions venues de l'est.","titre":null,"comment":null,"sources":[2,23],"domaines":[4,17]},
{"id":5,"fk_userid":null,"debut":-1,"fin":null,"resume":"Sigmar obtient la victoire décisive de la Passe du Feu Noir. Les armées réunies des humains et\r\ndes nains écrasent une horde de peaux-vertes et remportent la\r\nvictoire qui rend possible la fondation de l'Empire. Peu après, les\r\nartisans nains commencent à voyager partout dans l'Empire, où ils\r\nsont très demandés. Les humains et les nains établissent des accords\r\ncommerciaux, ce qui permet aux royaumes nains de retrouver une\r\ncertaine prospérité.","titre":"Bataille de la Passe du Feu Noir","comment":null,"sources":[2],"domaines":[4,15,20]},
{"id":14,"fk_userid":null,"debut":1152,"fin":null,"resume":"Un Conseil Electoral défaillant inaugure l'Age des Guerres. Les nains se déclarent neutres.","titre":null,"comment":null,"sources":[2],"domaines":[4]},
{"id":10,"fk_userid":null,"debut":-1500,"fin":null,"resume":"Fuyant devant des adversaires plus puissants, des tribus humaines agricoles entrent sur les territoires situés entre les Montagnes du Bord du Monde et les Montagnes Grises.","titre":null,"comment":null,"sources":[6],"domaines":[4]},
{"id":6,"fk_userid":null,"debut":0,"fin":null,"resume":"Sigmar est couronné Empereur à Reikdorf par le Grand Prêtre d'Ulric","titre":null,"comment":null,"sources":[2],"domaines":[4,15,23]},
{"id":18,"fk_userid":null,"debut":1547,"fin":null,"resume":"Le Grand Duc de Middenland se déclare Empereur de plein droit et inaugure l'Age des Trois Empereurs.","titre":null,"comment":null,"sources":[2],"domaines":[4]},
{"id":33,"fk_userid":null,"debut":1,"fin":null,"resume":"Alaric le Fou entame la fabrication des Crocs Runiques.","titre":null,"comment":null,"sources":[6],"domaines":[4]},
{"id":207,"fk_userid":null,"debut":50,"fin":null,"resume":"Les Légions de Remas envahissent le Nord et prennent Bilbali.","titre":null,"comment":null,"sources":[28],"domaines":[2]},
{"id":32,"fk_userid":null,"debut":-20,"fin":null,"resume":"Vaincu par les Teutogens, Marius, chef des Jutones, décide de\r\nguider son peuple vers de nouvelles terres. Cependant, une partie de\r\ncelui-ci se refuse à quitter son territoire ancestral, situé sur une partie\r\nde ce qui deviendra plus tard les provinces du Nordland et de\r\nl'Ostland. Marius conduit les Jutones vers l'ouest et ceux qui restent\r\nprennent le nom de Was Jutones. Marius fonde le nouveau royaume\r\ndu Jutonsryk et devient son premier souverain. Il entame alors une\r\ncampagne de dix années afin de débarrasser les marais du Reik des\r\ndémons des brumes. En réponse à l'afflux de Jutones dans les marais,\r\nMarbad, chef des Endales, qui tentait déjà de faire vivre sa tribu à cet\r\nendroit, fonde la colonie de Marburg sur l'estuaire du Reik. À cet\r\nendroit, il découvre une antique lame elfe qu'il appelle Ulfshard.\r\nCelle-ci devient le symbole de son autorité et c'est sur elle qu'il jurera\r\nplus tard allégeance à Sigmar.","titre":null,"comment":null,"sources":[6],"domaines":[4]},
{"id":41,"fk_userid":null,"debut":400,"fin":900,"resume":"Période dite de «l'Élargissement des frontières».","titre":null,"comment":null,"sources":[6],"domaines":[4]},
{"id":49,"fk_userid":null,"debut":1547,"fin":1999,"resume":"L'ÂGE DES TROIS EMPEREURS","titre":"L'ÂGE DES TROIS EMPEREURS","comment":null,"sources":[6],"domaines":[4]},
{"id":46,"fk_userid":null,"debut":-1500,"fin":-1,"resume":"PREHISTOIRE","titre":"PREHISTOIRE","comment":null,"sources":[6],"domaines":[4]},
{"id":94,"fk_userid":null,"debut":2516,"fin":2517,"resume":"Le Seigneur des Bêtes Graktar est vaincu en combat\r\nsingulier par Khazrak qui se lance dans une série d'expéditions à travers\r\nla forêt de la Drakwald et pille les villes de Jagerhausen, Immelscheld\r\net Arenburg.","titre":null,"comment":null,"sources":[6],"domaines":[4]},
{"id":48,"fk_userid":null,"debut":1000,"fin":1546,"resume":"Naissance des nations du Vieux Monde, point de départ d'une\r\nsérie de guerres continuelles et de la fragmentation de l'Empire. La\r\npeste et les désordres civils interdisent tout projet de colonisation\r\ndes régions forestières. Des trappeurs et des aventuriers effectuent\r\nde très nombreuses expéditions le long des rivières, jusqu'aux\r\nsources de la Talabec. La culture et l'autorité impériales sont repré-sentées par des délégations de membres du culte de Taal et Rhya le\r\nlong des principaux fleuves et rivières, souvent installées sur les sites\r\nd'anciennes colonies elfes ou naines.","titre":"LA NAISSANCE DES NATIONS","comment":null,"sources":[6],"domaines":[4]},
{"id":50,"fk_userid":null,"debut":1053,"fin":1115,"resume":"Règne de Boris l'Incapable. La corruption est institu-tionnalisée.","titre":null,"comment":null,"sources":[6],"domaines":[4]},
{"id":45,"fk_userid":null,"debut":765,"fin":null,"resume":"La Baronnie du Westerland et les Nordiques signent d'un traité à Athling de Traktatsey qui met fin aux raids\r\nnorses sur la cité de Marienburg alors en pleine expansion.","titre":null,"comment":null,"sources":[5,6],"domaines":[4,7]},
{"id":16,"fk_userid":null,"debut":1360,"fin":null,"resume":"La Grand Duchesse Otilla se nomme Impératrice à Talabheim sans élection. Elle déclare le culte de Sigmar hors-la-loi en Talabecland. Une divergence d'opinion entre le graf Heinrich et le grand\r\nprêtre d'Ulric conduit ce dernier à s'installer àTalabheim pour soutenir\r\nOttilia. Sans défense, Marienburg est mise à sac pour la troisième fois.Au\r\ncours des quelques centaines d'années suivantes, il y aura deux\r\nempereurs : l'Empereur élu et le comte régnant du Talabecland.","titre":null,"comment":null,"sources":[2],"domaines":[4,23,15]},
{"id":21,"fk_userid":null,"debut":1980,"fin":2300,"resume":"La \"Guerre des Sorciers\" se répend de Middenheim à Marienburg. L'effondrement de l'autorité centrale est achevée.","titre":null,"comment":null,"sources":[2],"domaines":[4,7,9]},
{"id":72,"fk_userid":null,"debut":1850,"fin":null,"resume":"Les Norses reprennent leurs pillages dans la mer des Griffes.\r\nMarienburg est mise à sac pour la quatrième et dernière fois.","titre":null,"comment":null,"sources":[6],"domaines":[4,7]},
{"id":47,"fk_userid":null,"debut":0,"fin":1000,"resume":"LE TEMPS DE SIGMAR","titre":"LE TEMPS DE SIGMAR","comment":null,"sources":[6],"domaines":[4,15]},
{"id":8,"fk_userid":null,"debut":50,"fin":null,"resume":"Sigmar abdique pour ramener Ghal-Maraz à ses créateurs Nains à Caraz-a-Carak. Après un demi-siècle d'édification et de prospérité dans l'Empire\r\nnouvellement créé, Sigmar part vers l'est et disparaît. L'organisation des Comtes Électeurs est mise en place et les seigneurs provinciaux\r\nélisent l'Empereur parmi l'un des leurs.","titre":null,"comment":null,"sources":[2],"domaines":[4,15]},
{"id":40,"fk_userid":null,"debut":322,"fin":null,"resume":"L'Empereur Hùndrod le Forcené tue le dragon Mascar le Magnifique dans la forêt de la Drakwald.","titre":null,"comment":null,"sources":[6],"domaines":[4]},
{"id":43,"fk_userid":null,"debut":555,"fin":null,"resume":"Pour éviter une sécession complète de la ville de Middenheim, l'Empire accorde une charte à celle-ci. Le premier Chevalier Eternel est créé, symbole de l'invincibilité de la cité.","titre":null,"comment":null,"sources":[6,22],"domaines":[4,9]},
{"id":19,"fk_userid":null,"debut":1550,"fin":1978,"resume":"L'Empire se désintègre graduellement. Le nombre de nécromanciens et de démonistes s'accroît ainsi que les cultes secrets du Chaos.","titre":null,"comment":null,"sources":[2,6],"domaines":[4]},
{"id":39,"fk_userid":null,"debut":113,"fin":null,"resume":"Achèvement du temple d'Ulric à Middenheim.","titre":null,"comment":null,"sources":[6],"domaines":[4,9,23]},
{"id":55,"fk_userid":null,"debut":1115,"fin":null,"resume":"Les skavens mettent systématiquement en esclavage les\r\nhumains survivants des petites communautés de l'Empire.\r\nL'Empereur Boris l'Avide meurt de la peste noire. Son règne restera\r\ndans les mémoires pour le degré de corruption des officiers\r\nimpériaux, les impôts exorbitants qu'il leva et l'abandon dans lequel\r\nil laissa les armées impériales. Aucun successeur n'est élu dans\r\nl'anarchie qui s'ensuit.","titre":null,"comment":null,"sources":[6],"domaines":[4]},
{"id":57,"fk_userid":null,"debut":1124,"fin":null,"resume":"Mandred arrive enfin à repousser les skavens. Il est élu\r\nEmpereur.","titre":null,"comment":null,"sources":[6],"domaines":[4]},
{"id":56,"fk_userid":null,"debut":1122,"fin":null,"resume":"Le comte Mandred Tueur de Rats obtient le soutien des Comtes\r\nÉlecteurs et prend la tète d'une croisade contre les skavens.","titre":null,"comment":null,"sources":[6],"domaines":[4]},
{"id":59,"fk_userid":null,"debut":1153,"fin":1200,"resume":"Les villages du Drakwald disparaissent les uns après les\r\nautres, les terres retournent à l'état sauvage et les communautés sont\r\nenvahies par les bêtes du Chaos et les gobelins.","titre":null,"comment":null,"sources":[6],"domaines":[4]},
{"id":62,"fk_userid":null,"debut":1366,"fin":null,"resume":"Les mercenaires tiléens s'engagent dans tous les camps qui\r\ns'affrontent lors des guerres civiles qui ravagent l'Empire.","titre":null,"comment":null,"sources":[6],"domaines":[4]},
{"id":63,"fk_userid":null,"debut":1414,"fin":null,"resume":"Le Nordland et le Middenland signent un traité et se partagent\r\nles terres contestées du Drakwald, mettant ainsi fin à la querelle qui\r\nles opposait au sujet du décret de Mandred.","titre":null,"comment":null,"sources":[6],"domaines":[4]},
{"id":52,"fk_userid":null,"debut":1106,"fin":1110,"resume":"Les bêtes du Chaos deviennent de plus en plus\r\nnombreuses dans la Drakwald. Vilner, héritier du trône du Drakwald,\r\nest assassiné. L'Empereur fait placer le Croc Runique du Drakwald\r\ndans les chambres fortes du palais en attendant d'avoir désigné un\r\nnouvel héritier.","titre":null,"comment":null,"sources":[6],"domaines":[4]},
{"id":70,"fk_userid":null,"debut":1707,"fin":null,"resume":"Le seigneur de guerre orque Gorbad Griffe de Fer traverse le\r\ncol du Feu Noir et envahit l'Empire. Nuln est mise à sac et le Moot\r\ndévasté. Le Solland est envahie et Eldred, comte de Solland, est tué.\r\nAprès cet épisode, le Solland disparaît en tant que territoire\r\nindépendant. Les orques s'emparent du Croc Runique du Solland.\r\nGorbad progresse vers le nord le long du cours supérieur du Reik. Il\r\nremporte la victoire contre une importante armée impériale menée\r\npar le comte du Wissenland, à la bataille de Griinberg, un peu au sud\r\nd'Altdorf, mais Gorbad lui-même est blessé au covirs de cette bataille.\r\nAltdorf est assiégée.Au cours du siège, l'Empereur Sigismund, dernier\r\nempereur élu de cette époque, est tué par des vouivres orques, mais\r\nAltdorf tient bon.","titre":null,"comment":null,"sources":[6],"domaines":[4]},
{"id":74,"fk_userid":null,"debut":2000,"fin":null,"resume":"Des explorateurs du Vieux Monde, partis vers l'ouest, se voient refuser l'accès à Ulthuan par les elfes.","titre":null,"comment":null,"sources":[6],"domaines":[4]},
{"id":64,"fk_userid":null,"debut":1450,"fin":null,"resume":"Début des croisades contre l'Arabie.","titre":null,"comment":null,"sources":[6],"domaines":[4,11]},
{"id":60,"fk_userid":null,"debut":1359,"fin":null,"resume":"Le Grand-Duc du Stirland est élu Empereur à Nuln.","titre":null,"comment":null,"sources":[2,6],"domaines":[4]},
{"id":73,"fk_userid":null,"debut":1999,"fin":null,"resume":"La cité de Mordheim est détruite par une comète à deux queues.","titre":null,"comment":null,"sources":[6],"domaines":[4,15]},
{"id":54,"fk_userid":null,"debut":1111,"fin":null,"resume":"Le clan Pestilens répand la peste noire sur l'Empire. Au cours des quatre années suivantes, les populations de l'Empire sont largement décimées.\r\nLa plus grande partie de la population de Middenheim est épargnée grâce à l'isolationnisme extrêmement rigoureux imposé par le graf Gunthar - malheureusement, beaucoup meurent de faim.\r\nDes invasions massives de skavens ont lieu dans tout l'Empire.\r\nEn Sylvanie, le nécromancien van Hel lève une gigantesque armée de morts-vivants en utilisant les cadavres des victimes de la peste et repousse les envahisseurs skavens.\r\nLes Norses abandonnent Marienburg.\r\nLes citadelles naines se referment sur elles-même et doivent repousser des attaques skavens souterraines.","titre":null,"comment":null,"sources":[5,6,22,23],"domaines":[4,7,9,17]},
{"id":58,"fk_userid":null,"debut":1152,"fin":null,"resume":"L'Empereur Mandred est assassiné. Les Comtes Électeurs ne\r\nparviennent pas à se mettre d'accord et l'Empire est divisé en\r\nprovinces autonomes. La guerre éclate entre le Talabecland et le\r\nStirland lorsque deux prétendants rivaux s'affrontent pour le pouvoir\r\net le trône impérial. Le Middenland est annexé par la Cité Souveraine et le Graf Erich de Middenheim prend également le titre de Grand-Duc du Middenland, gagnant deux votes électoraux.","titre":null,"comment":null,"sources":[6,22],"domaines":[4,9]},
{"id":68,"fk_userid":null,"debut":1604,"fin":null,"resume":"Le comte van Buik accorde aux marchands et aux armateurs le\r\ndroit de siéger au Conseil Échevinal de Marienburg, posant ainsi les\r\npremières bases du gouvernement démocratique de Marienburg.","titre":null,"comment":null,"sources":[6],"domaines":[4,7]},
{"id":66,"fk_userid":null,"debut":1550,"fin":null,"resume":"La guerre éclate entre Middenheim et Talabheim. Le\r\nMiddenland devient une province séparée. Marienburg est prise par\r\nl'armée bretonnienne sous le commandement du duc de L'Anguille.\r\nLa ville subit une occupation de cinq ans, qui se termine lorsque le\r\ngrand-duc du Middenland se présente devant la ville à la tête de son\r\narmée.","titre":null,"comment":null,"sources":[6,22],"domaines":[4,7,8,9]},
{"id":65,"fk_userid":null,"debut":1547,"fin":null,"resume":"Rapprochement entre le grand prêtre d'Ulric et le graf/grand-duc Heinrich à la suite de l'engagement pris par le culte d'imposer\r\nun vœu de célibat à tous ses prêtres (pour éviter que le grand prêtre d'Ulric ne puisse fonder une dynastie rivale). Le comte de\r\nMiddenheim s'autoproclame Empereur. À présent, il y a trois Empereurs. Aucun d'entre eux n'est vraiment soutenu dans les autres\r\nprovinces et en réalité chacun d'eux gouverne un État indépendant.","titre":null,"comment":null,"sources":[6,22],"domaines":[4,9,23]},
{"id":69,"fk_userid":null,"debut":1681,"fin":null,"resume":"La Nuit des Morts sans Repos. L'espace d'une nuit, dans tout le monde connu, les morts s'éveillent et arpentent les terres, semant la terreur et le trouble parmi les vivants. Des villes et des villages entiers sont envahis et anéantis avant la fin de cette nuit d'épouvante. La Sylvanie obtient son indépendance du Stirland.","titre":null,"comment":null,"sources":[6,12],"domaines":[1,4]},
{"id":75,"fk_userid":null,"debut":2010,"fin":null,"resume":"Début des guerres des Comtes Vampires avec la dévastation de l'Ostermark par Vlad von Carstein, le premier des tristement célèbres  Comtes Vampires de Sylvanie. Des armées de morts-vivants saccagent tout sur leur passage entre le Stirland et la frontière du nord.","titre":null,"comment":null,"sources":[6],"domaines":[4]},
{"id":77,"fk_userid":null,"debut":2051,"fin":null,"resume":"Vlad von Carstein est tué pour de bon lors du siège d'Altdorf et Isabella, sa femme, se suicide plutôt que de continuer sa non-vie  sans lui. Les Comtes Vampires se querellent et leur armée de morts-vivants se divise en troupes séparées qui s'affrontent.","titre":null,"comment":null,"sources":[6],"domaines":[4]},
{"id":80,"fk_userid":null,"debut":2132,"fin":2145,"resume":"Manfred von Carstein, le dernier et le plus rusé des Comtes Vampires, lance une attaque surprise contre l'Empire au moment où celui-ci se trouve pris dans les affres d'une terrible guerre civile. Il réussit presque à prendre Altdorf, mais doit finalement battre en retraite vers la Sylvanie, repoussé par une armée composée de troupes impériales, de nains et de hauts elfes. Déterminées à en finir une bonne fois pour toutes avec la menace des Comtes Vampires, les différentes factions de l'Empire s'unissent et, aux côtés de leurs alliés nains et hauts elfes, passent au peigne fin les forêts de Sylvanie. Manfred est finalement acculé à Hel Fenn et vaincu. Son armée de morts-vivants est anéantie.","titre":null,"comment":null,"sources":[6],"domaines":[4]},
{"id":83,"fk_userid":null,"debut":2304,"fin":null,"resume":"Magnus le Pieux, de Nuln, est élu Empereur. La reconstruction\r\nde l'Empire commence. Magnus établit sa cour à Nuln. Teclis fonde\r\nles Collèges de Magie à Altdorf. Magnus promulgue l'Ordonnance\r\nImpériale sur la Sorcellerie, un ensemble de lois et de règles\r\nauxquelles doivent se plier tous les usagers de la magie de l'Empire,\r\nsous peine de mort.","titre":null,"comment":null,"sources":[6],"domaines":[4]},
{"id":34,"fk_userid":null,"debut":40,"fin":null,"resume":"Fondation deTalabheim par Talgris, fils de Krugar.","titre":null,"comment":null,"sources":[6],"domaines":[4]},
{"id":38,"fk_userid":null,"debut":100,"fin":null,"resume":"L'Empereur Heydrich reçoit les Crocs Runiques de la main\r\nd'Alaric le Fou et les confie aux Comtes.","titre":null,"comment":null,"sources":[6],"domaines":[4]},
{"id":78,"fk_userid":null,"debut":2094,"fin":null,"resume":"Konrad von Carstein, considéré comme le plus puissant de tous les Comtes Vampires, fait son apparition.","titre":null,"comment":null,"sources":[6],"domaines":[4]},
{"id":79,"fk_userid":null,"debut":2111,"fin":null,"resume":"Luitprand II, comte du Middenland, fait pendre tous les citoyens de la ville de Rotebach pour «allégeance chaotique».","titre":null,"comment":null,"sources":[6],"domaines":[4]},
{"id":109,"fk_userid":null,"debut":-4550,"fin":null,"resume":"Les Elfes établissent la forteresse de Sith Rionnasc'namishathir (gemme étoile sur mer) à l'embouchure du Reik.","titre":null,"comment":null,"sources":[5],"domaines":[7]},
{"id":81,"fk_userid":null,"debut":2302,"fin":null,"resume":"La grande guerre contre le Chaos démarre lorsque les forces du Chaos traversent la Lynsk et assiègent Praag. La ville tombe au cours de l'hiver 2302/2303.","titre":null,"comment":null,"sources":[6],"domaines":[4]},
{"id":82,"fk_userid":null,"debut":2303,"fin":null,"resume":"Magnus le Pieux affronte les forces du Chaos et les met en\r\ndéroute aux portes de la cité de Kislev. Les skavens tendent des\r\nembuscades à plusieurs contingents de l'armée impériale retournant\r\ndans leurs foyers et peu après, quelques poussées mineures de peste\r\nse déclarent à Nuln,Talabheim et Marienburg.","titre":null,"comment":null,"sources":[6],"domaines":[4]},
{"id":95,"fk_userid":null,"debut":2518,"fin":null,"resume":"Boris Todbringer le Second purge la Drakwald des hommes-bêtes et arrache personnellement l'oeil de Khazrak à la bataille\r\nd'Elsterweld.","titre":null,"comment":null,"sources":[6],"domaines":[4]},
{"id":96,"fk_userid":null,"debut":2519,"fin":null,"resume":"Khazrak arrache l'œil droit de Todbringer lors d'une\r\nembuscade près de Norderingen. Le comte offre une récompense de\r\n10000 couronnes pour la tête de Khazrak.","titre":null,"comment":null,"sources":[6],"domaines":[4]},
{"id":102,"fk_userid":null,"debut":-10,"fin":null,"resume":"Les Jutones et les Fimirs s'affrontent dans un bataille apocalyptique dans les ruines de la forteresse elfique Sith Rionnasc'namishathir.","titre":null,"comment":null,"sources":[5],"domaines":[7]},
{"id":85,"fk_userid":null,"debut":2378,"fin":null,"resume":"Les flottes marchandes et les milices de Marienburg remportent de grands succès dans leur campagne contre les pirates. Cela contribue à l'indépendance de Marienburg qui voient les troupes impériales se retirer. Le Duc Léopold démantèle rapidement la Deuxième Flotte Impériale, abandonnant la défense du Westerland à ses serviables citoyens.","titre":null,"comment":null,"sources":[6],"domaines":[4,7]},
{"id":87,"fk_userid":null,"debut":2420,"fin":null,"resume":"Le seigneur de guerre gobelin Grom conduit une coalition de tribus orques et gobelines vers les Montagnes du Bord du Monde.","titre":null,"comment":null,"sources":[6],"domaines":[4]},
{"id":84,"fk_userid":null,"debut":2371,"fin":null,"resume":"La petite fille de Gunthar von Bildhofen épouse Boris Todbringer et leur fils deviendra le premier Todbringer à obtenir le titre de graf de Middenheim.","titre":null,"comment":null,"sources":[6,22],"domaines":[4,9]},
{"id":37,"fk_userid":null,"debut":73,"fin":null,"resume":"Le culte de Sigmar, dieu tutélaire de l'Empire, se répand et nomme\r\nson premier grand prêtre (qui sera plus tard appelé grand théogoniste) :\r\nJohann Helstrum.","titre":null,"comment":null,"sources":[6],"domaines":[4,15]},
{"id":86,"fk_userid":null,"debut":2383,"fin":null,"resume":"Des enfants racontent avoir eu une vision de Shallya dans un bosquet au voisinage de Pfeildorf. Certains d'entre eux prétendent pouvoir faire des miracles. Les inquisiteurs de Nuln n'apprécient \nguère la plaisanterie et envoient les enfants au bûcher. La secte survit pourtant et devient l'Ordre des Enfants de la Colombe.","titre":null,"comment":null,"sources":[6],"domaines":[4,14]},
{"id":36,"fk_userid":null,"debut":63,"fin":null,"resume":"A la suite d'une vision, Wulcan, grand prêtre d'Ulric, entame la construction d'un temple sur un site de Middenheim (fini en 113 C.I.). Ce temple attire un flot continu de pèlerins.","titre":null,"comment":null,"sources":[6],"domaines":[4,9,23]},
{"id":44,"fk_userid":null,"debut":632,"fin":null,"resume":"Premiers raids norses sur Marienburg. La ville est mise à sac pour la première fois.","titre":null,"comment":null,"sources":[5,6],"domaines":[4,7]},
{"id":88,"fk_userid":null,"debut":2424,"fin":null,"resume":"Après avoir vaincu les nains à la bataille de la Porte de Fer, l'armée de Grom pénètre dans l'Empire. Il dévaste une bonne partie du nord et de l'est et réduit en cendres certains quartiers de Nuln. Grom conduit ensuite son armée jusqu'au bord de la mer, où il fait construire une immense flotte sur laquelle il s'embarque pour voguer en direction de l'ouest. On ne l'a jamais revu dans le Vieux Monde.","titre":null,"comment":null,"sources":[6],"domaines":[4]},
{"id":71,"fk_userid":null,"debut":1812,"fin":null,"resume":"Les Middenlanders assiègent Middenheim et sont repoussés\r\ngrâce à l'aide des nains. Les catacombes sont fermées et scellées pour\r\nl'éternité.","titre":null,"comment":null,"sources":[6,22],"domaines":[4,9]},
{"id":76,"fk_userid":null,"debut":2025,"fin":null,"resume":"Vlad von Carstein est abattu par Kruger, grand maître de l'ordre des chevaliers du Loup Blanc. Von Carstein réapparaît un an plus tard et le corps de Kruger est retrouvé au pied de î'Ulricsberg, saigné à blanc.","titre":null,"comment":null,"sources":[6],"domaines":[4,23]},
{"id":108,"fk_userid":null,"debut":2462,"fin":null,"resume":"Dans une tentative de concurrencer Marienburg, les électeurs de Middenland, Ostland, Nordland et Hochland financent le projet démentiel d'un Jens-Peter Riemanns de Wolfenburg et ouvrent les ports de Neu Emskrank dans le Nordland et Salkaten en Ostland.","titre":null,"comment":null,"sources":[5],"domaines":[7]},
{"id":125,"fk_userid":null,"debut":1991,"fin":null,"resume":"La \"Guerre des Sorciers\" se termine par le bannissement ou l'exécution de nombreux Démonologistes et Nécromants.","titre":null,"comment":null,"sources":[5],"domaines":[7]},
{"id":103,"fk_userid":null,"debut":2150,"fin":null,"resume":"Guidés par le Maître des Vagues, Sullandiel-commerce-au-loin, les Efles des Mers reviennent dans leur ancien port, devenu Marienburg. Le Baron Matteus van Hoogmans, aidé du Grand-Prêtre d'Haendryk et des chefs des grandes maisons marchandes, concluent le Traité de Commerce et d'Amitié avec Sullandiel. Marienburg devient incontestablement le premier port du Vieux Monde. Les Elfes des Mers réoccupent une partie de la forteresse de Sith Rionnasc'namishathir.","titre":"Le Traité de Commerce et d'Amitié","comment":null,"sources":[5],"domaines":[7]},
{"id":157,"fk_userid":null,"debut":2235,"fin":null,"resume":"L'explorateur Tiléen Guido Pasolini remonte le Cristallo jusqu'à sa source, guidé par une légende naine parlant d'une route qui traverserait la montagne. Découvrant que le fleuve surgit d'une immense série de grottes, il établit un campement à Campogrotta et part explorer la rivière souterraine. 240km plus loin, il découvrent une vaste grotte naturelle et la source de la rivière, ainsi que des ruines d'origine naine. Continuant vers le nord, il se retrouve à l'air libre et découvre la source supposée de la Sol, au sud de l'Empire. Il baptise l'ensemble La Rivière des Echos. Pour avoir la main-mise sur cette nouvelle route commerciale, le duc de Miragliano éleva ensuite des constructions dans l'immense salle de la source et la baptisa Alimento.","titre":null,"comment":null,"sources":[24],"domaines":[18]},
{"id":104,"fk_userid":null,"debut":2399,"fin":null,"resume":"Les Directeurs de Marienburg créent leur propre service fiscal pour veiloler sur la collecte des impôts et des taxes douanières et lutter contre la contrebande.","titre":null,"comment":null,"sources":[5],"domaines":[7]},
{"id":158,"fk_userid":null,"debut":-1500,"fin":null,"resume":"Provoqués par la sorcellerie skaven, des tremblements de terre et des éruptions volcaniques détruisent la Voie Souterraine, isolant ainsi les citadelles les unes des autres. Les armées naines rentrent à Karaz Ankor. La chute de Karak Ungor marque le commencement des Guerres Gobelines.","titre":null,"comment":null,"sources":[17,23],"domaines":[17,19,20]},
{"id":53,"fk_userid":null,"debut":1109,"fin":null,"resume":"Les Norses pillent Marienburg. Snorri Main-et-demie s'auto-proclame Jarl du Vestland. Les comtes de Westerland résistent depuis l'île\r\nde Rijker.","titre":null,"comment":null,"sources":[6],"domaines":[4,7]},
{"id":22,"fk_userid":null,"debut":2302,"fin":null,"resume":"Les incursions du Chaos assaillissent le Vieux Monde. Magnus Le Pieux apparaît à Nuln et lance, avec succès, un appel à l'unité contre la menace du Chaos. Il visite également  Middenheim et humilie le Grand-Prêtre d'Ulric qui fait des tentatives pathétiques pour le dénoncer comme hérétique. Paulus van der Maacht, dernier Baron du Westerland, meurt dans une bataille contre le Chaos.","titre":null,"comment":null,"sources":[2,5,22],"domaines":[4,7,9,23]},
{"id":89,"fk_userid":null,"debut":2429,"fin":null,"resume":"Les impériaux sont vaincus à la Bataille du Marais Grootscher. Marienburg se sépare de l'Empire, avec la complicité de\r\nl'Empereur Dieter IV qui accorde son indépendance aux burgo-meisters de la ville en échange de l'or marienbourgeois. Dieter est\r\ndéposé après le scandale qui s'ensuit. Wilhelm III lui succède sur le\r\ntrône. La couronne passe entre les mains de la lignée des Comtes\r\nÉlecteurs du Reikland. Un trio d'audacieux illusionnistes, membres\r\nd'une prestigieuse compagnie théâtrale en visite au palais impérial\r\nd'Altdorf, mettent les voiles avec une belle sélection d'objets\r\nprécieux subtilisés dans la collection personnelle de l'Empereur\r\nWilhelm III. Celui-ci ordonne la mise en place d'un procès collectif\r\npour tous les sorciers sur lesquels on pourra mettre la main, sous\r\nl'accusation de sorcellerie aggravée et de commerce avec le Chaos.\r\nLa bataille du marais de Grootscher à lieu. Le duc Frédérik transforme\r\nle fort deTarnhelm en prison.","titre":null,"comment":null,"sources":[6],"domaines":[4,7]},
{"id":159,"fk_userid":null,"debut":-1499,"fin":null,"resume":"Karak Varn est innondée et détruite par les gobelins et les skavens.","titre":null,"comment":null,"sources":[23],"domaines":[17,19,20]},
{"id":42,"fk_userid":null,"debut":501,"fin":null,"resume":"L'armée de l'Empereur Sigismund II le Conquérant, écrase celle du roi des Jutones et intègre les territoires de ce dernier à la province du Westerland. Il nomme leur roi, Bram, Baron et Vassel de l'Empire. Les nains retournent à Sith Rionnasc'namishathir, qui s'appelle maintenant Marienburg.","titre":"Campagne contre les barbares de l'embouchure du Reik","comment":null,"sources":[5,6],"domaines":[4,7]},
{"id":156,"fk_userid":null,"debut":2192,"fin":null,"resume":"Bataille de la Flétrissure. Le duc Alfonzo de Miragliano recrute des mercennaires de toutes origines et, au prix de milliers de morts, parvient à repousser les skavens dans les Marais Flétris et à les écraser.","titre":null,"comment":null,"sources":[24],"domaines":[18,19]},
{"id":162,"fk_userid":null,"debut":-1387,"fin":null,"resume":"Commencement des Guerres de la Route d'Argent. Après vingt années de résistance, les mines du mont Lance d'Argent sont prises par les orques.","titre":null,"comment":null,"sources":[23],"domaines":[17,20]},
{"id":161,"fk_userid":null,"debut":-1457,"fin":null,"resume":"Les gobelins s'emparent de Gunbad et de la passe du Chien Fou. Les nains du Dos du Dragon s'installent dans La Voûte.","titre":null,"comment":null,"sources":[23],"domaines":[17,20]},
{"id":112,"fk_userid":null,"debut":1750,"fin":null,"resume":"Nourgul le Nécrarque dévaste les terres comprises entre la chaîne des Iranna et la mer Australe durant ce que les Estaliens appèlent la guerre du Sang. Après le siège de Magritta, qui dure un mois, il entre dans le temple de Myrmidia pour y voler le Tome de la Sagesse. On retrouve plus tard ses cendres à côté du livre.","titre":null,"comment":null,"sources":[12],"domaines":[1,2,13]},
{"id":111,"fk_userid":null,"debut":1454,"fin":null,"resume":"Le Duc Rouge, de la lignée d'Abhorash, terrorise l'Aquitanie. Il est vaincu à la bataille de Ceren, transpercé par la lance du roi lui-même.","titre":null,"comment":null,"sources":[12],"domaines":[1,8]},
{"id":31,"fk_userid":null,"debut":-50,"fin":null,"resume":"Artur, chef de la tribu Teutogen, découvre le pic du Fauschlag (qui portera plus tard le nom d'Ulricsberg) et obtient l'assistance d'un clan de nains pour creuser un tunnel vers le sommet de la montagne et y bâtir une puissante forteresse, site de la future Middenheim.","titre":null,"comment":null,"sources":[6,22],"domaines":[4,9,23]},
{"id":113,"fk_userid":null,"debut":-4119,"fin":null,"resume":"Les armées elfes et naines s'unissent pour chasser les derniers vestiges du Chaos du Vieux Monde.","titre":"\r","comment":null,"sources":[5],"domaines":[7]},
{"id":119,"fk_userid":null,"debut":-10,"fin":null,"resume":"Marius tombe sur les ruines de Sith Rionnasc'namishathir et fonde Marienburg sur ce site. La construction de la forteresse de l'Ile de Rijker commence.\r\n","titre":null,"comment":null,"sources":[5],"domaines":[7]},
{"id":121,"fk_userid":null,"debut":1087,"fin":null,"resume":"Marienburg signe un traité avec les royaumes orientaux d'Albion.","titre":null,"comment":null,"sources":[5],"domaines":[7]},
{"id":133,"fk_userid":null,"debut":2421,"fin":null,"resume":"Découverte de la Nouvelle Côte.","titre":null,"comment":null,"sources":[5],"domaines":[7]},
{"id":134,"fk_userid":null,"debut":2423,"fin":null,"resume":"Les premiers marchands reviennent de la Nouvelle Côte : la Route Maritime de l'Ivoire est établie.","titre":null,"comment":null,"sources":[5],"domaines":[7]},
{"id":128,"fk_userid":null,"debut":2391,"fin":null,"resume":"A Marienburg, deux jours d'émeutes marquent l'arrestation dans le Suidock d'un humain par les Elfes qui le livrent à la justice d'Elfeville. De nombreux Elfes sont lynchés avant que la colère retombe.","titre":null,"comment":null,"sources":[5],"domaines":[7]},
{"id":138,"fk_userid":null,"debut":100,"fin":null,"resume":"La richesse de Middenheim s'accroît avec le développement du commerce entre Altdorf et le Nord, ainsi qu'entre Talabheim et Marienburg. Affluence de magicien à Middenheim, pour renforcer les murailles de la ville par la magie.","titre":null,"comment":null,"sources":[22],"domaines":[4,7,9]},
{"id":127,"fk_userid":null,"debut":2305,"fin":null,"resume":"L'Empereur Magnus le Pieux décrète la disparition de la Baronnie et établie officiellement la Province de Westerland. Un Conseil des bourgeois de Marienburg gouverne désormais cette province impériale.","titre":null,"comment":null,"sources":[5],"domaines":[7]},
{"id":110,"fk_userid":null,"debut":-4500,"fin":null,"resume":"Arrivée du Chaos.","titre":null,"comment":null,"sources":[5],"domaines":[5]},
{"id":129,"fk_userid":null,"debut":2402,"fin":null,"resume":"Découverte de la Lustria par Erik le Voyageur qui aborde ses côtes après s'être égaré.","titre":"Découverte de la Lustrie","comment":null,"sources":[5,28],"domaines":[6,7]},
{"id":132,"fk_userid":null,"debut":2403,"fin":null,"resume":"Les premiers marchands reviennent de Lustria.","titre":null,"comment":null,"sources":[5],"domaines":[6,7]},
{"id":122,"fk_userid":null,"debut":1102,"fin":null,"resume":"Concile de Marienburg. Manann est proclamé saint patron de Marienburg. Le culte de Manaan déclare qu'Olovald \"n'est pas un dieu, mais un serviteur de Manaan\". Les cultes fusionnent, et l'Histoire est réécrite afin de faire de Manaan le divin patron de St. Olovald.","titre":null,"comment":null,"sources":[5,6],"domaines":[4,7,12]},
{"id":120,"fk_userid":null,"debut":936,"fin":null,"resume":"Mariage de Maus de Goiscin, fille du Duc Simon Beaumanoir de Moussillon, et de Arnout van Daalen, héritier de la Baronnie ; le dernier sceau d'un pacte d'alliance contre l'Anguille.","titre":null,"comment":null,"sources":[5],"domaines":[7,8]},
{"id":124,"fk_userid":null,"debut":1597,"fin":null,"resume":"Prise de Marienburg par l'armée bretonnienne du Duc de l'Anguille. Les cinq années d'occupation prennent fin avec l'approche d'une armée commandée par le Grand Duc du Middenland. Les forces d'occupation avaient été harcelées sans fin par les Marienbourgeois.","titre":null,"comment":null,"sources":[5],"domaines":[7,8]},
{"id":126,"fk_userid":null,"debut":1993,"fin":null,"resume":"Des pressions religieuses entraînent une répression sanglante de la sorcellerie dans le Vieux Monde. Les magiciens de Marienburg reçoivent la protection de l'Ordre Fraternel des Bourgmestres (précurseur de la Bourse d'Import-Export des Wastelands).","titre":null,"comment":null,"sources":[5],"domaines":[4,7]},
{"id":136,"fk_userid":null,"debut":2475,"fin":null,"resume":"Le commerce entre Marienburg et la Lustria se développe et les cargaisons fabuleuses des Terres du Sud, Nippon, Cathay et Arabie continuent d'enrichir la cité.","titre":null,"comment":null,"sources":[5],"domaines":[6,7]},
{"id":20,"fk_userid":null,"debut":1979,"fin":null,"resume":"Marietta de Marienburg est élue Impératrice par ceux des Comtes Électeurs qui ne revendiquent pas la couronne pour eux-mêmes. Le grand théogoniste de Sigmar refuse de reconnaître cette\r\nnomination, ce qui sonne le glas du système impérial. Depuis ce moment jusqu'au début du règne de Magnus le Pieux, il n'y aura plus\r\nd'empereurs et les territoires seront de plus en plus divisés. Tandis que les cités s'en remettent de plus en plus à leur propre adminis-tration, les burgomeisters issus de la classe des marchands\r\ndeviennent de plus en plus influents. Il n'y aura pas d'autre Impératrice élue pendant 400 ans.","titre":null,"comment":null,"sources":[2],"domaines":[4,7]},
{"id":9,"fk_userid":null,"debut":100,"fin":500,"resume":"Le système électoral est établi ; les villes deviennent des cités ; le culte divin de Sigmar s'étend, ce qui provoque des conflits ouverts avec le grand prêtre\r\nd'Ulric. La tension culmine lorsque le Graf Wulfgaeng (qui manque de peu d'être élu Empereur) éxerce une pression sur la nouvelle dynastie pour allouer le statut provincial à la cité de Middenheim.","titre":null,"comment":null,"sources":[2,22],"domaines":[4,9,23,15]},
{"id":139,"fk_userid":null,"debut":60,"fin":null,"resume":"La construction de la forteresse du plateau de Fauschlag est achevée.","titre":null,"comment":null,"sources":[22],"domaines":[9]},
{"id":115,"fk_userid":null,"debut":-1997,"fin":null,"resume":"Début de la Guerre de Vengeance qui opposera les Nains et les Elfes pendant 400 ans.\r\n","titre":null,"comment":null,"sources":[5,23],"domaines":[7,17]},
{"id":114,"fk_userid":null,"debut":-2839,"fin":null,"resume":"Serment d'amitié entre les Nains et les Elfes. Le mur maritime, Vloedmuur, est construit à cette époque par les Nains.","titre":null,"comment":null,"sources":[5,23],"domaines":[7,17]},
{"id":116,"fk_userid":null,"debut":-1502,"fin":null,"resume":"Sith Rionnasc'namishathir est pris par les Nains après un long siège. La forteresse est totalement rasée.\r\n","titre":null,"comment":null,"sources":[5,23],"domaines":[7,17]},
{"id":118,"fk_userid":null,"debut":-20,"fin":null,"resume":"Les Elfes se retirent du Vieux Monde, abandonnant quelques colonies isolées dans les profondeurs des forêts (les plus grandes étant les forêts de Loren et de Laurelorn).\r\n","titre":null,"comment":null,"sources":[5],"domaines":[7,21]},
{"id":281,"fk_userid":null,"debut":1870,"fin":null,"resume":"Une longue période de tolérance de la magie débute dans les cités souveraines de Tilée.","titre":null,"comment":null,"sources":[28],"domaines":[18]},
{"id":282,"fk_userid":null,"debut":1993,"fin":null,"resume":"Exécution de nombreux démonistes et nécromanciens. Fin de la période de tolérance de la magie.","titre":null,"comment":null,"sources":[28],"domaines":[18]},
{"id":141,"fk_userid":null,"debut":-4650,"fin":null,"resume":"La migration naine atteint l'extrémité nord des Montagnes du Bout du Monde. Certains clans prennent la route de l'ouest et de la Norsca, tandis que d'autres colonisent les Montagnes du Deuil. La plupart repartent vers les citadelles. Fondation de Karak Azul et Karak Izril (Karak Azgal). Grungni tue Urmskaladrak (le nom nain de Kalgalanos), le père de tous les dragons.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":140,"fk_userid":null,"debut":-5000,"fin":null,"resume":"Grungni et les dieux ancestraux guident les nains pendant leur colonisation progressive des Montagnes du Bout du Monde. Fondation de Vala-Azrilingol (Karak Huit Pics).","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":142,"fk_userid":null,"debut":-4550,"fin":null,"resume":"Valaya fonde Karaz-a-Karak. Grungni construit le Trône du Pouvoir.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":143,"fk_userid":null,"debut":-4500,"fin":null,"resume":"Avènement du Chaos. Les nains au nord-ouest et au nord-est sont coupés de leurs cousins du Bout du Monde. Nains et elfes hauts se rencontrent pour la première fois et lient des relations amicales.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":144,"fk_userid":null,"debut":-4420,"fin":null,"resume":"Grimnir Sans Peur disparaît dans les Domaines du Chaos. A la défaite du Chaos, les dieux ancestraux Grungni et Valaya repartent.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":145,"fk_userid":null,"debut":-4200,"fin":null,"resume":"Fondation de Karak-Drazh, Karak Kadrin et Karak Varn dans les Montagnes du Bout du Monde. Les nains isolés de Norsca construisent leur citadelle de Karak Drak. Des tribus humaines traversent la mer pour s'établir sur les côtes sud du Vieux Monde.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":146,"fk_userid":null,"debut":-4119,"fin":null,"resume":"Les armées naines et elfes chassent les derniers suppôts du Chaos du Vieux Monde. Le commerce entre les deux races est florissant. Les nains bâtissent de nombreuses citadelles nouvelles (Karak Vlag, Karak Ungor, Zhufbar et Barak Varr).","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":147,"fk_userid":null,"debut":-3000,"fin":null,"resume":"La fondation de l'Empire nain (Karaz Ankor) marque le commencement de l'Age d'Or. Karaz-a-Karak est choisie comme capitale.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":163,"fk_userid":null,"debut":-1362,"fin":null,"resume":"Les nains abandonnent toutes les mines et les colonies à l'est des Montagnes du Bout du Monde. Certains clans des citadelles perdues s'installent dans les Montagnes Grises et Noires et sont reniés par Karaz Ankor. Fondation de Karaz Izor dans la Voûte.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":164,"fk_userid":null,"debut":-1250,"fin":null,"resume":"Début des Guerres Trolls. Au sud de Karaz-a-Karak, les colonies de Valhorn et Budrikhorn sont détruites par des trolls.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":148,"fk_userid":null,"debut":-2500,"fin":null,"resume":"Les alliés nains et elfes colonisent le Vieux Monde. Le maître forgeron des runes Kurgaz utilise les feux volcaniques de la Montagne Tonnerre (Karag Dron) pour forger les Enclumes du Destin.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":149,"fk_userid":null,"debut":-2005,"fin":null,"resume":"Les relations entre les nains et les elfes se dégradent avec la Grande Trahison. Les elfes sont tenus pour responsables des attaques des elfes noirs contre les colonies naines et leur intérêts.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":150,"fk_userid":null,"debut":-2000,"fin":null,"resume":"Les tribus humaines s'installent partout dans le Vieux Monde.","titre":null,"comment":null,"sources":[4],"domaines":[17]},
{"id":165,"fk_userid":null,"debut":-1245,"fin":null,"resume":"Les nains reprennent le contrôle des montagnes entre Karak Kadrin et la passe du Chien Fou. Les tentatives de reconquête des monts Gunbad et Lance d'Argent se soldent, malgré quelques batailles victorieuses, par un échec.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":180,"fk_userid":null,"debut":500,"fin":null,"resume":"L'essor de la population humaine entraîne une déforestation intensive du Vieux Monde par les agriculteurs.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":151,"fk_userid":null,"debut":-1974,"fin":null,"resume":"Snorri Mimain, fils du Haut Roi nain Gotrek Briseétoile est tué par le Haut Roi elfe Caledor II.Tyrennus, le dragon maléfique, attaque les forges de la Montagne Tonnerre et tue Kurgaz après un combat épique. Cette attaque provoque aussi la mort de nombreux forgerons des runes et la destruction des forges.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":152,"fk_userid":null,"debut":-1968,"fin":null,"resume":"Les nains l'emportent sur les elfes à la bataille d'Oeragor en Bretonnie occidentale.","titre":null,"comment":null,"sources":[23],"domaines":[8,17]},
{"id":154,"fk_userid":null,"debut":-1948,"fin":null,"resume":"La cité elfe d'Athel Maraya sur la côte nord-ouest de la Bretonnie est rasée par les nains.","titre":null,"comment":null,"sources":[23],"domaines":[8,17]},
{"id":155,"fk_userid":null,"debut":2104,"fin":null,"resume":"Marc Oppoleaux, un érudit bretonnien, découvre la Passe Montdidier, ouvrant ainsi une voix entre la Forêt de Loren et l'Empire à travers La Voûte. Il se rend jusqu'à Wusterburg pour confirmer le carte qu'il avait dressé. Les dirigeants du Wissenland - et de la Cité-Souveraine de Nuln - portent à cette époque un grand intérêt à la découverte d'une route vers la Bretonnie.","titre":null,"comment":null,"sources":[24],"domaines":[4,8]},
{"id":166,"fk_userid":null,"debut":-1185,"fin":null,"resume":"Le forgeron des runes Kadrin Crinièrerouge prend la tête d'une expédition de reconquête de Karak Varn. L'opération réussit et les nains peuvent exploiter les riches filons de gromril découverts par Crinièrerouge. Fondation de Karak Hirn dans les Montagnes Noires.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":167,"fk_userid":null,"debut":-1136,"fin":null,"resume":"Crinièrerouge est tué dans une embuscade orque. Les nains sont chassés de Karak Varn par des troupes orques et skavens. Fondation de Karak Norn dans les Montagnes Grises au-dessus de la forêt de Loren.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":171,"fk_userid":null,"debut":-701,"fin":null,"resume":"A Karak Huit Pics, des mineurs débouchent par hasard dans des tunnels skavens.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":170,"fk_userid":null,"debut":-720,"fin":null,"resume":"Le dragon Skaladrak Incarnadine est reveillé de son sommeil millénaire par d'entrepenants mineurs nains.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":169,"fk_userid":null,"debut":-750,"fin":null,"resume":"Une attaque orque sur Karak Vlag est repoussée, mais Karak Azul est partiellement occupée par les gobelins pendant 10 ans.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":172,"fk_userid":null,"debut":-650,"fin":null,"resume":"Baragor, premier Roi Tueur, inaugure le grand oratoire de Grimnir à Karak Kadrin.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":61,"fk_userid":null,"debut":-1020,"fin":null,"resume":"Le Strigos est anéanti par les orques. Mourkain est rasée et ses populations sont massacrées.","titre":null,"comment":null,"sources":[12],"domaines":[1,20]},
{"id":179,"fk_userid":null,"debut":287,"fin":null,"resume":"Des mineurs mettent à jour le repaire du dragon Mordrak dans les montagnes, au sud de Karak Azul.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":1,"fk_userid":null,"debut":-1950,"fin":null,"resume":"Nagash gouverne Khemri et distille l'Elixir de Vie à partir de sang humain.","titre":null,"comment":null,"sources":[12],"domaines":[1]},
{"id":13,"fk_userid":null,"debut":-1650,"fin":null,"resume":"Après un siecle de guerre contre les prêtres-rois, Nagash s'enfuit vres le nord. Ses oeuvres sont détruites, hormis celles qui sont sauvées par Neferatem de Lahmia guidée par le grand prêtre W'soran.","titre":null,"comment":null,"sources":[12],"domaines":[1]},
{"id":15,"fk_userid":null,"debut":-1590,"fin":null,"resume":"A Lahmia, une rébellion est écrasée dans le sang. Neferatem est désormais connue sous le nom de Neferata.","titre":null,"comment":null,"sources":[12],"domaines":[1]},
{"id":27,"fk_userid":null,"debut":-1200,"fin":null,"resume":"La roi Alcadizaar le conquérant assiège Lahmia et chasse les vampires. Ceux-ci dirigent pour un temps l'armée de Nagash avant de se disperser.","titre":null,"comment":null,"sources":[12],"domaines":[1]},
{"id":35,"fk_userid":null,"debut":-1151,"fin":null,"resume":"Nagash accomplit le Grand Rituel et transforme Nehekhara en Terre des Morts.","titre":null,"comment":null,"sources":[12],"domaines":[1]},
{"id":51,"fk_userid":null,"debut":-1147,"fin":null,"resume":"Kadon arrache la couronne de Nagash aux mains crispées d'un cadavre dérivant dans le courant de la rivière aveugle. Sous l'influence de cet artefact, Kadon fonde le Strigos.","titre":null,"comment":null,"sources":[12],"domaines":[1]},
{"id":91,"fk_userid":null,"debut":-40,"fin":null,"resume":"Nouvelle renaissance de Nagash.","titre":null,"comment":null,"sources":[12],"domaines":[1]},
{"id":99,"fk_userid":null,"debut":15,"fin":null,"resume":"Sigmar triomphe de Nagash. Celui-ci maudit les vampires qui lui ont refusé leur aide.","titre":null,"comment":null,"sources":[12],"domaines":[1]},
{"id":106,"fk_userid":null,"debut":876,"fin":null,"resume":"En route pour la Lustrie, des pillards norses arraisonnent un navire marchand impérial, embarquant sans le savoir le vampire Luthor Harkon. Lorsque le drakkhar arrive à destination, tous les marins sont ses esclaves ou sont devenus des morts-vivants. Luthor fonde la Côte des Vampires, son propre empire, dans le sud de la Lustrie.","titre":null,"comment":null,"sources":[12],"domaines":[1]},
{"id":107,"fk_userid":null,"debut":1116,"fin":null,"resume":"Avec l'aide du mystérieux prince Vladimir, Vanhel lève une armée en réanimant les victimes de la peste et combat l'invasion des skavens.","titre":null,"comment":null,"sources":[12],"domaines":[1]},
{"id":190,"fk_userid":null,"debut":1032,"fin":null,"resume":"Skalf Tueur de Dragon tue le dragon Graug le Terrible et se proclame roi de Karak Azgal. Les nains n'essaient pas de reprendre la citadelle infestée de gobelins, skavens et autres monstres. Skalf et ses descendants se content d'établir une cité dans la vallée sous ses portes.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":188,"fk_userid":null,"debut":892,"fin":null,"resume":"Kragg le Sévère, qui deviendra plus tard le plus grand forgeron des runes de son époque, et le plus vieux, inscrit sa première rune sous la supervision de Maître Morek Frontridé.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":191,"fk_userid":null,"debut":1152,"fin":null,"resume":"Les engingneurs et architectes navals de Barak Varr inaugurent leurs premiers navires à vapeur blindés (les Monitor).","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":187,"fk_userid":null,"debut":742,"fin":null,"resume":"Dorin et Katalin font évader Elmador et Oldor Finnson des cachots de Crag Noir. Elmador sera par la suite sacré Haut Roi.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":186,"fk_userid":null,"debut":685,"fin":null,"resume":"Dorin Heldour rapporte la peau du dragon Fyrskar au Haut Roi.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":185,"fk_userid":null,"debut":684,"fin":null,"resume":"Dorin et Katalin découvrent la hache de Dail dans les profondeurs de la citadelle en ruine de Karak Varn et retournent auprès du Haut Roi Finn le Grincheux à Karaz-a-Karak.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":184,"fk_userid":null,"debut":665,"fin":null,"resume":"Destruction des mines du Lac Noir par les skavens. Les veines de gromril sont presque épuisées.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":183,"fk_userid":null,"debut":662,"fin":null,"resume":"Dorin Heldour et Katalin Kandoom découvrent le Pierrecoeur perdue d'Aldin Trouvelor dans les Montagnes du Dos du Dragon.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":177,"fk_userid":null,"debut":-380,"fin":null,"resume":"Nombre de petites colonies et de mines sont envahies par les orques. Karaz-a-Karak est attaquée, mais les orques sont repoussés.Les canons sont utilisés pour la première fois. Une année plus tard, les peaux-vertes sont battues à la bataille du Lac Noir.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":176,"fk_userid":null,"debut":-420,"fin":null,"resume":"Des explosions dévastatrices saluent la découverte de la poudre à canon dans les laboratoires d'engingneurs et d'alchimistes de Karaz-a-Karak.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":67,"fk_userid":null,"debut":-600,"fin":null,"resume":"Vorag Croc-Sanglant unifie les tribus de goules qui hantent les abords du pic Dolent et devient le premier Roi des Goules. Son armée anéantit presque intégralement la tribu gobeline du Nuage Rouge. Il aservit les survivants et les contraint à bâtir la forteresse de Vorag, à l'est de la plaine des Os. Il s'attaque ensuite à la tribu de la Sorcière Grise, qui se retranche dans son bastion montagneux. Au cours du siège, Vorag meurt, transpercé par un carreau de baliste. Sa forteresse tombe dans l'oubli et la décrépitude.","titre":null,"comment":null,"sources":[12],"domaines":[1,20]},
{"id":192,"fk_userid":null,"debut":1350,"fin":null,"resume":"Une armée naine venue de Karak Horn est décimée par les elfes sylvains de Loren.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":178,"fk_userid":null,"debut":-234,"fin":null,"resume":"Les nains impériaux de Karaz Ankor renouent des relations cordiales avec leur congénères des Montagnes Grises, Noires et de la Voûte. Des armées humaines du Vieux Monde méridional combattent victorieusement les tribus orques de la côte des Badlands sur le Golfe Noir.","titre":null,"comment":null,"sources":[23,28],"domaines":[17,25]},
{"id":242,"fk_userid":null,"debut":1812,"fin":null,"resume":"Le sud de la Bretonnie est ravagé par une autre épidémie de Variole Pourpre. Le grand incendie de Brionne détruit les trois quarts de la ville.","titre":null,"comment":null,"sources":[28],"domaines":[8]},
{"id":193,"fk_userid":null,"debut":1420,"fin":null,"resume":"Les terres autours de Karak Kadrin sont ravagées par le grand dragon Skaladrak Incarnadine pendant 50 années. Le tueur de dragon Thorin le Dément débarasse les nains de cette menace.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":189,"fk_userid":null,"debut":1022,"fin":null,"resume":"Les engingneurs de Karaz-a-Karak inventent la machine à vapeur. Des nobles bretonniens échappent aux forces de leur roi et se taillent leurs propres petits royaumes dans les principautés frontalières. Les nains de Barak Varr établissent des relations commerciales avec ces Bretonniens.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":182,"fk_userid":null,"debut":657,"fin":null,"resume":"Thori Gundrikson mڥt à jour des veines de gromril dans des cavernes à l'ouest du Lac Noir. Les nains extraient de grandes quantités de ce précieux métal dans les années qui suivent. Les engingneurs de Zhufbar mettent au point de grandes machines hydroliques et pompes qui améliorent considérablement le rendement des fonderies et des exploitations minières.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":175,"fk_userid":null,"debut":-469,"fin":null,"resume":"Les orques détruisent et abandonnent Karak Azgal. Karak Drazh tombe aux mains des orques et devient Crag Noir. A l'exception de Karak Azul, toutes les terres entre la passe du Chien Fou et la Montagne de Feu sont dominées par les goibelins. Le Haut Roi de Karaz-a-Karak offre son pardon aux nains des Montagnes Grises, Noires et de la Voûte qui réintègreront Karaz Ankor. Certains acceptent.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":174,"fk_userid":null,"debut":-500,"fin":null,"resume":"Essor des cités états humaines dans les alentours de l'extrémité sud des Apuccinis. Les nains de Barak Varr s'engagent dans un commerce restreint avec les humains.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":173,"fk_userid":null,"debut":-513,"fin":null,"resume":"Karak Huit Pics est envahie par les orques et les skavens. Sur l'ordre du roi Lunn, les tombes des anciens rois sont scellées de runes peu de temps avant l'abandon de la citadelle.","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":168,"fk_userid":null,"debut":-975,"fin":null,"resume":"Bataille des Mille Malheurs. Echec de la tentative naine de reconquête de la Montagne de l'Oeil Rouge (Karak Ungor).","titre":null,"comment":null,"sources":[23],"domaines":[17]},
{"id":123,"fk_userid":null,"debut":1797,"fin":null,"resume":"Vlad von Carstein épouse Isabella von Drak et devient comte de Sylvanie.","titre":null,"comment":null,"sources":[12],"domaines":[1]},
{"id":130,"fk_userid":null,"debut":1932,"fin":null,"resume":"Le Duc Rouge réapparait et tue le duc d'Aquitanie. Une nouvelle fois vaincu, il s'enfuit dans la forêt de Châlons. Nul ne sait s'il y réside encore.","titre":null,"comment":null,"sources":[12],"domaines":[1]},
{"id":131,"fk_userid":null,"debut":1999,"fin":null,"resume":"Les suppôts de Vlad von Carstein s'introduisent à Mordheim afin de ramener la malepierre tombée sur cette ville. Vlad projette de l'utiliser pour invoquer une légion de morts-vivants.","titre":null,"comment":null,"sources":[12],"domaines":[1]},
{"id":137,"fk_userid":null,"debut":2010,"fin":null,"resume":"Au cours de la Geheimnisnacht (la nuit qui suit le jour du Mystère), Vlad von Carstein lève son armée de morts ; c'est le début des guerres des Comtes Vampires. Il met l'Ostermark à sac et ses armées dévastent tout du Stirland à la frontière du nord.","titre":null,"comment":null,"sources":[12],"domaines":[1]},
{"id":201,"fk_userid":null,"debut":2145,"fin":null,"resume":"Les guerres de Comtes Vampires se terminent enfin avec la défaite de Mannfred von Carstein à Hel Fen.","titre":null,"comment":null,"sources":[12],"domaines":[1]},
{"id":195,"fk_userid":null,"debut":2051,"fin":null,"resume":"Vlad von Carstein rencontre sa mort ultime au siège d'Altdorf. Accablée de chagrin, Isabella von Carstein se suicide. Les comtes vampires se querellent pour savoir qui sera le prochain comte de Sylvanie.","titre":null,"comment":null,"sources":[12],"domaines":[1]},
{"id":196,"fk_userid":null,"debut":2056,"fin":null,"resume":"Une série de décés dans la noblesse de Nuln déclenche une panique. On accuse les morts-vivants et particulièrement les vampires. Plusieurs innoncents sont décapités.","titre":null,"comment":null,"sources":[12],"domaines":[1]},
{"id":194,"fk_userid":null,"debut":2026,"fin":null,"resume":"Von Carstein revient et tue le grand maître des chevaliers du Loup Blanc.","titre":null,"comment":null,"sources":[12],"domaines":[1]},
{"id":181,"fk_userid":null,"debut":2025,"fin":null,"resume":"Von Carstein meurt sous les coups du grand maître des chevaliers du Loup Blanc.","titre":null,"comment":null,"sources":[12],"domaines":[1]},
{"id":197,"fk_userid":null,"debut":2057,"fin":null,"resume":"Voulant faire leurs preuves, Fritz et Pieter von Carstein, deux des rejetons de Vlad, assiègent Middenheim et Nuln respectivement. Une flèche à pointe d'argent met fin aux ambitions de Fritz avant qu'il n'ai pu faire grand mal à la cité du Loup Blanc. Pieter connaît plus de succès et se livre à un grand massacre avant d'être lui-même anéanti par Helmut van Hel, descendant du nécromancien Vanhel, désireux de racheter les péchés de ses ancêtres.","titre":null,"comment":null,"sources":[12],"domaines":[1,9]},
{"id":198,"fk_userid":null,"debut":2100,"fin":null,"resume":"Konrad von Carstein, maître de la Sylvanie, est arrêté à la bataille des Quatres Armées.","titre":null,"comment":null,"sources":[12],"domaines":[1]},
{"id":199,"fk_userid":null,"debut":2121,"fin":null,"resume":"Konrad von Carstein est vaincu lors de la bataille de la lande Funeste.","titre":null,"comment":null,"sources":[12],"domaines":[1]},
{"id":213,"fk_userid":null,"debut":1224,"fin":null,"resume":"Bien qu'affaibli et diminué, le royaume d'Astarios et sa capitale Magritta résistent en dépit des assauts répétés des forces arabes.","titre":null,"comment":null,"sources":[28],"domaines":[2,11]},
{"id":203,"fk_userid":null,"debut":2503,"fin":null,"resume":"Résurrection de Mannfred von Carstein.","titre":null,"comment":null,"sources":[12],"domaines":[1]},
{"id":204,"fk_userid":null,"debut":2522,"fin":null,"resume":"L'armée de Mannfred von Carstein met la horde d'Archaon en déroute, puis rentre en Sylvanie.","titre":null,"comment":null,"sources":[12],"domaines":[1]},
{"id":202,"fk_userid":null,"debut":2158,"fin":null,"resume":"Gottlieb le Rigoriste lance sa Grande purge de Sylvanie, dans l'espoir d'interdire à jamais aux von Carstein d'y revenir.","titre":null,"comment":null,"sources":[12],"domaines":[1,3]},
{"id":200,"fk_userid":null,"debut":2132,"fin":null,"resume":"Mannfred von Carstein attaque l'Empire, échoue de peu à prendre Altdorf durant la guerre Hivernale et se voit contraint de se replier en Sylvanie.","titre":null,"comment":null,"sources":[12],"domaines":[1,3]},
{"id":206,"fk_userid":null,"debut":35,"fin":null,"resume":"Les Légions de Remas conquièrent Magritta. Conflits avec les peuples natifs barbares.","titre":null,"comment":null,"sources":[28],"domaines":[2]},
{"id":238,"fk_userid":null,"debut":977,"fin":277,"resume":"Gilles le Breton débute une période de 70 ans de conquêtes qui aboutissent à l'unification de la Bretonnie.","titre":null,"comment":null,"sources":[28],"domaines":[8,11]},
{"id":241,"fk_userid":null,"debut":1347,"fin":null,"resume":"Roland de Chinon repousse les forces arabes en Estalie.","titre":null,"comment":null,"sources":[28],"domaines":[8,11]},
{"id":240,"fk_userid":null,"debut":1344,"fin":null,"resume":"Roland de Chinon attaque les armées arabes partout dans le sud de Bretonnie.","titre":null,"comment":null,"sources":[28],"domaines":[8,11]},
{"id":205,"fk_userid":null,"debut":-500,"fin":null,"resume":"Fondation de Magritta puis de Bibali.","titre":null,"comment":null,"sources":[28],"domaines":[2]},
{"id":211,"fk_userid":null,"debut":1212,"fin":null,"resume":"Les armées arabes débutent leur conquête des royaumes estaliens.","titre":null,"comment":null,"sources":[28],"domaines":[2,11]},
{"id":210,"fk_userid":null,"debut":1111,"fin":1116,"resume":"Après être apparue dans l'Empire et en Bretonnie, la Peste Noire dévaste l'Estalie pendant cinq ans.","titre":null,"comment":null,"sources":[28],"domaines":[2]},
{"id":225,"fk_userid":null,"debut":2270,"fin":null,"resume":"Début de l'Inquisition.","titre":null,"comment":null,"sources":[28],"domaines":[2]},
{"id":98,"fk_userid":null,"debut":1457,"fin":null,"resume":"Fondement de l'ordre myrmidien des chevaliers du Soleil Flamboyant. Magritta est libérée par les forces de la déesse Myrmidia.","titre":null,"comment":null,"sources":[28],"domaines":[2,4,13]},
{"id":236,"fk_userid":null,"debut":2517,"fin":null,"resume":"Par delà les Rois, les prêtres de l'inquisition semblent avoir la main mise sur l'Estalie toute entière.","titre":null,"comment":null,"sources":[28],"domaines":[2]},
{"id":222,"fk_userid":null,"debut":2032,"fin":null,"resume":"Les dernières forces arabes se retirent d'Estalie.","titre":null,"comment":null,"sources":[28],"domaines":[2,11]},
{"id":223,"fk_userid":null,"debut":2232,"fin":null,"resume":"L'armée de l'Alliance formée par les Royaumes de Tigarre et de Novareno envahit et conquiert le sud de Bretonnie.","titre":null,"comment":null,"sources":[28],"domaines":[2,8]},
{"id":221,"fk_userid":null,"debut":1857,"fin":null,"resume":"Seule une partie du Royaume de Cantonia nommée alors Alhabra reste aux mains des arabes.","titre":null,"comment":null,"sources":[28],"domaines":[2,11]},
{"id":219,"fk_userid":null,"debut":1451,"fin":null,"resume":"Les occupants arabes interdisent toute pratique religieuse dans les territoires estaliens conquis.","titre":null,"comment":null,"sources":[28],"domaines":[2,11]},
{"id":220,"fk_userid":null,"debut":1452,"fin":null,"resume":"Les forces estaliennes reprennent Bilbali et chassent l'armée arabe du royaume de Tigarre.","titre":null,"comment":null,"sources":[28],"domaines":[2,11]},
{"id":217,"fk_userid":null,"debut":1448,"fin":null,"resume":"Nouvelle vague d'invasion de forces arabes. Début de six cent ans de croisades contre les arabes.","titre":null,"comment":null,"sources":[28],"domaines":[2,11]},
{"id":218,"fk_userid":null,"debut":1450,"fin":null,"resume":"L'armée conduite par le Sultan Jaffar envahi le royaume d'Astarios et prend Magritta. Seuls la citadelle et le port restent en possession des farouches estaliens.","titre":null,"comment":null,"sources":[28],"domaines":[2,11]},
{"id":215,"fk_userid":null,"debut":1233,"fin":null,"resume":"Les dernières forces estaliennes se replient dans les montagnes d'Iranna pour pouvoir continuer la lutte.","titre":null,"comment":null,"sources":[28],"domaines":[2,11]},
{"id":209,"fk_userid":null,"debut":1002,"fin":null,"resume":"L'autorité de Remas s'effondre et les Légions se retirent d'Estalie.","titre":null,"comment":null,"sources":[28],"domaines":[2]},
{"id":208,"fk_userid":null,"debut":820,"fin":null,"resume":"Les révoltes de Bilbali sont écrasées par les Légions.","titre":null,"comment":null,"sources":[28],"domaines":[2]},
{"id":214,"fk_userid":null,"debut":1225,"fin":null,"resume":"Bilbali tombe aux mains des arabes.","titre":null,"comment":null,"sources":[28],"domaines":[2,11]},
{"id":226,"fk_userid":null,"debut":2274,"fin":null,"resume":"Le siège de Brionne et sa chute. Fin de la domination estalienne sur le sud de la Bretonnie.","titre":null,"comment":null,"sources":[28],"domaines":[2,8]},
{"id":228,"fk_userid":null,"debut":2321,"fin":null,"resume":"Les côtes estaliennes subissent les assauts de la flotte skaven.","titre":null,"comment":null,"sources":[28],"domaines":[2,19]},
{"id":229,"fk_userid":null,"debut":2398,"fin":null,"resume":"La lutte pour maintenir son pouvoir sur la Tilée condit le Royaume d'Astarios à s'endetter. Les taxes sont à nouveau augmentées pour rembourser les prêts.","titre":null,"comment":null,"sources":[28],"domaines":[2,18]},
{"id":230,"fk_userid":null,"debut":2400,"fin":null,"resume":"Le Roi d'Astarios décide d'abandonner la Tilée et de rapatrier ses troupes.","titre":null,"comment":null,"sources":[28],"domaines":[2,18]},
{"id":231,"fk_userid":null,"debut":2440,"fin":null,"resume":"Les différents royaumes d'Estalie arment des navires pour tenter de découvrir le royaume Elfique d'Ulthuan, de l'autre côté du Grand Océan. Plusieurs batailles navales ont lieu. Elles sont à chaque fois une défaite retentissante pour les humains.","titre":null,"comment":null,"sources":[28],"domaines":[2,21]},
{"id":233,"fk_userid":null,"debut":2466,"fin":null,"resume":"Troisième voyage de Colombus Caravelle. Fondation d'une ville-comptoir du nom de Nueva Magritta en Lustrianie.","titre":null,"comment":null,"sources":[28],"domaines":[2,6]},
{"id":235,"fk_userid":null,"debut":2515,"fin":null,"resume":"Des hommes bêtes et autres créatures répugnantes apparaissent pour la première fois dans les montagnes d'Iranna.","titre":null,"comment":null,"sources":[28],"domaines":[2]},
{"id":237,"fk_userid":null,"debut":512,"fin":null,"resume":"Fondation de la ville de Brionne, la première cité bretonnienne.","titre":null,"comment":null,"sources":[28],"domaines":[8]},
{"id":234,"fk_userid":null,"debut":2507,"fin":null,"resume":"Des navires des Royaumes d'Astarios et de Cantonia rejoignent la flotte de la coalition Tiléenne pour combattre le Sultan Ibrahim El Qabir sur les mers. La bataille de Pantalleri est remportée par les alliés.","titre":null,"comment":null,"sources":[28],"domaines":[2,11,18]},
{"id":227,"fk_userid":null,"debut":2319,"fin":null,"resume":"Des navires de guerre skavens attaquent par surprise la flotte de guerre estalienne.","titre":null,"comment":null,"sources":[28],"domaines":[2,19]},
{"id":224,"fk_userid":null,"debut":2254,"fin":null,"resume":"L'armée du Royaume d'Astarios conquiert le sud de la Tilée.","titre":null,"comment":null,"sources":[28],"domaines":[2,18]},
{"id":256,"fk_userid":null,"debut":-1780,"fin":null,"resume":"Le temple de Kavzar est terminé. La pierre distordante commence à tomber sur la cité. En moins d'un an, la cité est envahie par une nuée de rats géants et disparaît dans les Marais Flétris.","titre":null,"comment":null,"sources":[28],"domaines":[18,19]},
{"id":250,"fk_userid":null,"debut":2517,"fin":null,"resume":"La Bretonnie est au bord d'une guerre civile.","titre":null,"comment":null,"sources":[28],"domaines":[2]},
{"id":249,"fk_userid":null,"debut":2515,"fin":null,"resume":"La Roi Charles rencontre l'Empereur Heinrich. Le Cardinal Dumourieux meurt dans son lit à Couronne, un tiléen du nom de Mazziani lui succède.","titre":null,"comment":null,"sources":[28],"domaines":[2,4]},
{"id":248,"fk_userid":null,"debut":2489,"fin":null,"resume":"Charles III, dit de la Tête d'Or et souverain en droite ligne de Guillaume Barbenoire devient Roi de Bretonnie.","titre":null,"comment":null,"sources":[28],"domaines":[2]},
{"id":247,"fk_userid":null,"debut":2320,"fin":null,"resume":"Brionne accueille officiellement des voleurs qu'elle protège et abrite.","titre":null,"comment":null,"sources":[28],"domaines":[2]},
{"id":246,"fk_userid":null,"debut":2267,"fin":null,"resume":"Toutes les provinces de Bretonnie envoient des régiments qui formeront la nouvelle armée du Roi pour repousser les envahisseurs estaliens.","titre":null,"comment":null,"sources":[28],"domaines":[2,8]},
{"id":245,"fk_userid":null,"debut":2233,"fin":null,"resume":"Brionne est conquise par l'armée de l'Alliance formée par les Royaumes estaliens de Tigarre et de Novareno.","titre":null,"comment":null,"sources":[28],"domaines":[2,8]},
{"id":239,"fk_userid":null,"debut":1342,"fin":null,"resume":"Les forces arabes débutent le siège de Brionne et envahissent le sud de la Bretonnie.","titre":null,"comment":null,"sources":[28],"domaines":[8,11]},
{"id":244,"fk_userid":null,"debut":1814,"fin":null,"resume":"La variole pourpre disparaît progressivement du Vieux Monde.","titre":null,"comment":null,"sources":[28],"domaines":[2]},
{"id":243,"fk_userid":null,"debut":1813,"fin":null,"resume":"Deux armées skavens font leur appararition sue les bords du fleuve Brienne. Plusieurs villes et villages sont détruits. Brionne et d'autres cités sont assiégées. L'armée skaven est vaincue et repoussée par les chevaliers de Parravon et leurs alliés elfes des bois.","titre":null,"comment":null,"sources":[28],"domaines":[8,19,21]},
{"id":251,"fk_userid":null,"debut":-4000,"fin":null,"resume":"Des Hauts Elfes établissent une cité nommée Altheriol-ta-Mealthiel, La Perle Noire des Deux Mers, près de la future ville de Luccini. La légendaire Porte des Rêves y est créée par la suite.","titre":null,"comment":null,"sources":[28],"domaines":[18,21]},
{"id":252,"fk_userid":null,"debut":-2700,"fin":null,"resume":"La dieu des rêves Sarriel scelle la Porte des Rêves. Les derniers elfes sont atteints de folie comme chacun de leurs descendants.","titre":null,"comment":null,"sources":[28],"domaines":[18,21]},
{"id":269,"fk_userid":null,"debut":1001,"fin":1015,"resume":"Nouvelle guerre civile.","titre":null,"comment":null,"sources":[28],"domaines":[18]},
{"id":255,"fk_userid":null,"debut":-1880,"fin":-1780,"resume":"Les humains aidés des nains débutent la construction d'un grand temple dans la cité de Kavzar. Elle durera 100 ans.","titre":null,"comment":null,"sources":[28],"domaines":[18,17]},
{"id":257,"fk_userid":null,"debut":-1600,"fin":null,"resume":"Les premiers skavens font leur apparition. L'ancienne Kavzar devient Abjectalie / Skarogne.","titre":null,"comment":null,"sources":[17,28],"domaines":[18,19]},
{"id":271,"fk_userid":null,"debut":1030,"fin":null,"resume":"Arismio del Padloa écrit Civic Libertad.","titre":null,"comment":null,"sources":[28],"domaines":[18]},
{"id":259,"fk_userid":null,"debut":-1500,"fin":null,"resume":"Provoqués par la sorcellerie skaven, des tremblements de terre et des éruptions volcaniques détruisent la Voie Souterraine, isolant ainsi les citadelles les unes des autres.\r\nLes armées naines rentrent à Karaz Ankor.\r\nLa population de Skarogne est décimée. Au lendemain de la catastrophe, les 12 Seigneurs Gris naissent et forment le premier conseil des Treize et l’ordre des Prophètes Gris.\r\nLes annales des nains indiquent que cette période marque le début des incursions des skavens à Karak Varn.\r\nLes skavens soutiennent les peaux-vertes contre les nains dans la destruction de Karak Ungor. Cet événement marque le début des guerres Gobelines.","titre":null,"comment":null,"sources":[17,28],"domaines":[17,18,19,20]},
{"id":260,"fk_userid":null,"debut":-500,"fin":null,"resume":"Fondation des villes de Luccini, Miragliano et Remas.","titre":null,"comment":null,"sources":[28],"domaines":[18]},
{"id":261,"fk_userid":null,"debut":-210,"fin":null,"resume":"Ascension de Remas.","titre":null,"comment":null,"sources":[28],"domaines":[18]},
{"id":276,"fk_userid":null,"debut":1601,"fin":null,"resume":"Le village d'Escantos, au sud, est entierrement dévasté et les habitants sont dévorés par une nuée de rats. Les dirigeants de Luccini passent en secret un monstrueux accord avec les skavens afin de protéger la cité souveraine.","titre":null,"comment":null,"sources":[28],"domaines":[18,19]},
{"id":273,"fk_userid":null,"debut":1550,"fin":null,"resume":"La cité de Luccini entreprend deux années de guerre pour libérer Sartosa de l'emprise des pirates arabes.","titre":null,"comment":null,"sources":[28],"domaines":[11,18]},
{"id":275,"fk_userid":null,"debut":1565,"fin":null,"resume":"Tobaro est recapturée par une armée de mercennaires menés par Meldo Marcelli.","titre":null,"comment":null,"sources":[28],"domaines":[18,19]},
{"id":274,"fk_userid":null,"debut":1563,"fin":null,"resume":"La cité de Tobaro est envahie par les skavens après la destruction de l'ancien réseau de tunnels qui criblent les falaises autour d'elle.","titre":null,"comment":null,"sources":[28],"domaines":[18,19]},
{"id":277,"fk_userid":null,"debut":1610,"fin":null,"resume":"Un jeune noble du nom de Giovanni Antonio Soldati découvre le traité secret. A la tête d'une émeute, il organise l'exécution des dirigeants de Luccini.","titre":null,"comment":null,"sources":[28],"domaines":[18,19]},
{"id":280,"fk_userid":null,"debut":1830,"fin":null,"resume":"Au sud, Luccini devient la plus grande cité de Tilée.","titre":null,"comment":null,"sources":[28],"domaines":[18]},
{"id":253,"fk_userid":null,"debut":-2000,"fin":null,"resume":"Fondation de la cité de Kavzar (Tumas) entre les chaînes des Irranas et la Mer Tiléenne. Elle devient rapidement la plus grande cité du Vieux Monde.","titre":null,"comment":null,"sources":[28],"domaines":[18]},
{"id":258,"fk_userid":null,"debut":-1590,"fin":null,"resume":"Les skavens commencent leurs expériences magiques et étendent leurs tunnels à travers le Vieux Monde pour loger la population skaven grandissante et pour trouver de nouveaux morceaux de pierre distordante.","titre":null,"comment":null,"sources":[17,28],"domaines":[18,19]},
{"id":254,"fk_userid":null,"debut":2484,"fin":null,"resume":"La flibuste organisée augmente sur les côtes de Lustrie, avec l'apparition d'un certain Almenio Parmunte, ancien capitaine de la flotte de Sartosa.","titre":null,"comment":null,"sources":[28],"domaines":[6]},
{"id":283,"fk_userid":null,"debut":2192,"fin":null,"resume":"Bataille des Marais Flétris. L'armée de Miragliano et ses armées alliées avec à leur tête le duc Alfonzo de Miragliano repoussent les skavens dans les profondeurs de marais. Les skavens meurent par milliers mais les tiléens échouent dans leur destruction totale.","titre":null,"comment":null,"sources":[28],"domaines":[18,19]},
{"id":279,"fk_userid":null,"debut":1813,"fin":null,"resume":"Le nord de la Tilée est ravagé par la variole pourpre.","titre":null,"comment":null,"sources":[28],"domaines":[18]},
{"id":278,"fk_userid":null,"debut":1634,"fin":1638,"resume":"Début de quatre années de guerre entre Remas et Miragliano.","titre":null,"comment":null,"sources":[28],"domaines":[18]},
{"id":272,"fk_userid":null,"debut":1111,"fin":1114,"resume":"Après être apparue dans l'Empire et en Bretonnie, la Peste Noire dévaste la Tilée pendant trois ans.","titre":null,"comment":null,"sources":[28],"domaines":[18]},
{"id":262,"fk_userid":null,"debut":-190,"fin":null,"resume":"Remas conduit les cités alliées de Tilée contre les envahisseurs barbares du nord.","titre":null,"comment":null,"sources":[28],"domaines":[18]},
{"id":263,"fk_userid":null,"debut":-188,"fin":null,"resume":"Remas envoie ses légions raser la ville de Miragliano. Les dirigeants sont tués et les habitants sont épargnés mais dispersés.","titre":null,"comment":null,"sources":[28],"domaines":[18]},
{"id":264,"fk_userid":null,"debut":-80,"fin":null,"resume":"Fondation de Tobaro.","titre":null,"comment":null,"sources":[28],"domaines":[18]},
{"id":265,"fk_userid":null,"debut":-50,"fin":null,"resume":"Remas domine toute la Tilée après plusieurs campagnes destructrices.","titre":null,"comment":null,"sources":[28],"domaines":[18]},
{"id":266,"fk_userid":null,"debut":60,"fin":null,"resume":"Fondation de la nouvelle Miragliano plus près de la côte.","titre":null,"comment":null,"sources":[28],"domaines":[18]},
{"id":267,"fk_userid":null,"debut":202,"fin":null,"resume":"Poussés par les prêtres des différents cultes humains, Nerius, l'Empereur de Remas ordonne la persécution et le refoulement des sorciers de l'ensemble de la Tilée.","titre":null,"comment":null,"sources":[28],"domaines":[18]},
{"id":268,"fk_userid":null,"debut":760,"fin":790,"resume":"La première guerre civile débute. Elle durera près de 30 ans. Remas sort vainqueur.","titre":null,"comment":null,"sources":[28],"domaines":[18]},
{"id":270,"fk_userid":null,"debut":1015,"fin":null,"resume":"Remas n'est plus celle qu'elle était à la fin de la guerre civile. Emergence des cités souveraines et fractionnement de la Tilée.","titre":null,"comment":null,"sources":[28],"domaines":[18]},
{"id":135,"fk_userid":null,"debut":2449,"fin":null,"resume":"A Marienburg, des émeutes ravagent le Suiddock, puis toute la cité, après le vote de certaines lois corporatistes anti-travaillistes conçues à la Bourse d'Import-Export par le Conseil Échevinal. Le conflit fait des dizaines de morts avant que les deux camps s'entendent pour abroger les lois en cause et modérer les grèves.","titre":null,"comment":null,"sources":[5,6],"domaines":[4,7]},
{"id":286,"fk_userid":null,"debut":2247,"fin":null,"resume":"L'Estalie est appelée au secours par le Prince Tiléen Dei Pazzi. Complète victoire du Roi d'Astarios qui s'empare du pouvoir pour sept ans avant d'abandonner Remas au prince agé et malade.","titre":null,"comment":null,"sources":[28],"domaines":[2,18]},
{"id":288,"fk_userid":null,"debut":2283,"fin":null,"resume":"A Luccini, des émeutes sont violemment réprimées par les soldats estaliens.","titre":null,"comment":null,"sources":[28],"domaines":[2,18]},
{"id":287,"fk_userid":null,"debut":2254,"fin":null,"resume":"Le royaume estalien d'Astarios s'étend sur le sud de la Tilée.","titre":null,"comment":null,"sources":[28],"domaines":[2,18]},
{"id":289,"fk_userid":null,"debut":2319,"fin":null,"resume":"Les premiers navires de guerre skavens sont aperçus dans la Mer de Tilée.","titre":null,"comment":null,"sources":[28],"domaines":[18,19]},
{"id":290,"fk_userid":null,"debut":2321,"fin":null,"resume":"Les côtes tiléennes subissent de nombreux raids skavens durant l'été.","titre":null,"comment":null,"sources":[28],"domaines":[18,19]},
{"id":291,"fk_userid":null,"debut":2400,"fin":null,"resume":"Les Cités Souveraines se libèrent du joug estalien. Début d'une guerre de succession perpétuelle qui dure encore aujourd'hui.","titre":null,"comment":null,"sources":[28],"domaines":[2,18]},
{"id":284,"fk_userid":null,"debut":2241,"fin":null,"resume":"Les flottes militaires de Remas et de Miragliano se rencontrent au large de Tobaro. Une grande partie des deux flottes coule pendant cette bataille qui n'a pas de vainqueur et des équipages entiers disparaissent.","titre":null,"comment":null,"sources":[28],"domaines":[18]},
{"id":285,"fk_userid":null,"debut":2242,"fin":null,"resume":"Le Prince de Tilée, descendant de l'ancien empereur, est chassé de Remas. Il revient à la tête d'une armée reconquérir son trône. Il échoue.","titre":null,"comment":null,"sources":[28],"domaines":[18]},
{"id":292,"fk_userid":null,"debut":2453,"fin":null,"resume":"Début d'une campagne d'extermination des hors-la-loi et des gobelins dans les montagnes d'Appuccini, à la frontières des territoires de Tilée.","titre":null,"comment":null,"sources":[28],"domaines":[18]},
{"id":293,"fk_userid":null,"debut":2460,"fin":null,"resume":"La campagne d'Appuccini se termine en fanfare. En réalité c'est un échec.","titre":null,"comment":null,"sources":[28],"domaines":[18]},
{"id":294,"fk_userid":null,"debut":2474,"fin":null,"resume":"La flotte de Remas surprend une flotille de navires pirates près de la Pointe des Fous. Tous les navires pirates sont coulés et il n'y a aucun survivant.","titre":null,"comment":null,"sources":[28],"domaines":[18]},
{"id":297,"fk_userid":null,"debut":2507,"fin":null,"resume":"La bataille navale de Pantalleri est remportée par les alliés tiléens et estaliens.","titre":null,"comment":null,"sources":[28],"domaines":[2,18]},
{"id":295,"fk_userid":null,"debut":2490,"fin":null,"resume":"Les dernières forces de Bretonnie traversent le nord de la Tilée pour retourner en Bretonnie. L'armée est accueillie avec un enthousiasme inhabituel.","titre":null,"comment":null,"sources":[28],"domaines":[8,18]},
{"id":296,"fk_userid":null,"debut":2498,"fin":null,"resume":"Des bandes armées descendent des montagnes d'Appuccini et attaquent Terenne et incendient plusieurs villages le long de la rivière Riati.","titre":null,"comment":null,"sources":[28],"domaines":[18]},
{"id":298,"fk_userid":null,"debut":2513,"fin":null,"resume":"A Remas, Lorenzo l'Extraordinaire accède au pouvoir. Il a comme ambition de réunir les cités en un seul et même Etat.","titre":null,"comment":null,"sources":[28],"domaines":[18]},
{"id":299,"fk_userid":null,"debut":2517,"fin":null,"resume":"Des agitateurs et des anarchistes font leur apparition publique à Miragliano, Remas et Luccini.","titre":null,"comment":null,"sources":[28],"domaines":[18]},
{"id":232,"fk_userid":null,"debut":2462,"fin":null,"resume":"Un capitaine de navire et explorateur du nom de Colombus Caravelle découvre les côtes de la Lustianie. Le Vieux Monde entend parler pour le première fois du Continent Vert.","titre":null,"comment":null,"sources":[28],"domaines":[2,6]},
{"id":105,"fk_userid":null,"debut":2463,"fin":null,"resume":"On découvre de l'or dans les colines de la Nouvelle Côte. La Grande Ruée vers l'Or des Terres du Sud commence. Au côtés des norses, des aventuriers du Vieux Monde prennent le cap de la Lustrie. De nombreux comptoirs plus ou moins éphémères sont fondés sur la côte nord-est.","titre":null,"comment":null,"sources":[5,28],"domaines":[6,7]},
{"id":308,"fk_userid":null,"debut":-2000,"fin":null,"resume":"Disparation complète et mystérieuse de la civilisation établie sur les actuelles principautés frontalières. Il n'en reste aujourd'hui que des ruines éparses.","titre":null,"comment":null,"sources":[28],"domaines":[24]},
{"id":312,"fk_userid":null,"debut":1022,"fin":null,"resume":"Echappant aux forces de Gilles le Breton, une partie de la noblesse de Bretonnie et de l'armée envahit ce territoire de l'est et le découpent en petites principautés.","titre":null,"comment":null,"sources":[28],"domaines":[8,24]},
{"id":313,"fk_userid":null,"debut":1712,"fin":null,"resume":"Les forces arabes attaquent les plus petits royaumes de l'est du territoire qui tombent sous leur joug.","titre":null,"comment":null,"sources":[28],"domaines":[11,24]},
{"id":314,"fk_userid":null,"debut":1724,"fin":null,"resume":"La Bataille de Manorca stoppe l'avancée arabe dans le sud.","titre":null,"comment":null,"sources":[28],"domaines":[11,24]},
{"id":153,"fk_userid":null,"debut":-1950,"fin":null,"resume":"Un clan nain venus des Montagnes Noires en quête de gisements minéraux établie des relations commerciales avec la cité humaine de Tylos (Kavzar), entre les chaînes des Irranas et la Mer Tiléenne. Les nains finissent par s'y installer et participent à son expansion. La croissance de la ville s’accélère encore avec leur aide, aboutissant à de grands progrès en architecture et en ingénierie.","titre":null,"comment":null,"sources":[23,28,17],"domaines":[17,18]},
{"id":320,"fk_userid":null,"debut":-1500,"fin":null,"resume":"Les gobelinoïdes traversent les montagnes et envahissent les Badlands. Ils rasent les anciennes cités arabes.","titre":null,"comment":null,"sources":[28],"domaines":[11,20,25]},
{"id":306,"fk_userid":null,"debut":2517,"fin":null,"resume":"Riquezas est située aux abords des ruines d'une ancienne ville-comptoir crainte de tous, Mannshause.","titre":null,"comment":null,"sources":[28],"domaines":[6]},
{"id":304,"fk_userid":null,"debut":2511,"fin":null,"resume":"Le nom de Riquezas fait à nouveau frémir les marchands et les villes côtières lustrianaises.","titre":null,"comment":null,"sources":[28],"domaines":[6]},
{"id":303,"fk_userid":null,"debut":2507,"fin":2510,"resume":"Le commerce des richesses lustrianaises connaît un regain formidable mais malheureusement fugace (jusqu'en 2510).","titre":null,"comment":null,"sources":[28],"domaines":[6]},
{"id":302,"fk_userid":null,"debut":2506,"fin":null,"resume":"Riquezas subit l'assaut de la flotte de guerre créée par l'Alliance des Trois Mâts : les marchands de Nueva Magritta, de Rasiillan et de Findemer s'unifient pour lutter plus efficacement contre les flibustiers et découvrir l'emplacement exact de la ville.","titre":null,"comment":null,"sources":[28],"domaines":[6]},
{"id":301,"fk_userid":null,"debut":2502,"fin":null,"resume":"Des Elfes de Mers coulent neufs vaisseaux pirates. Les pirates pillent et coulent plusieurs navires appartenant aux flottes des princes-marchands qui étaient jusque là épargnés par les flibustiers.","titre":null,"comment":null,"sources":[28],"domaines":[6]},
{"id":300,"fk_userid":null,"debut":2478,"fin":null,"resume":"Fondation de Riquezas ('richesses' en estalien) par un certain Aguirre Vecchiomiglio.","titre":null,"comment":null,"sources":[28],"domaines":[6]},
{"id":310,"fk_userid":null,"debut":-230,"fin":null,"resume":"Début des guerres entre la Ligue (principautés frontalières) et les légions de Remas qui durent plusieurs dizaines d'années. Les premiers colons de Remas débarquent.","titre":null,"comment":null,"sources":[28],"domaines":[18,24]},
{"id":315,"fk_userid":null,"debut":2179,"fin":null,"resume":"Arrivée des premiers exilés impériaux.","titre":null,"comment":null,"sources":[28],"domaines":[4,24]},
{"id":311,"fk_userid":null,"debut":999,"fin":null,"resume":"Les légions de Remas subissent de lourdes pertes mais l'invasion des gobelinoïdes venus des Badlands est stoppée.","titre":null,"comment":null,"sources":[28],"domaines":[20,24,25]},
{"id":307,"fk_userid":null,"debut":-2800,"fin":null,"resume":"Ascension d'une civilisation humaine avancée à l'emplacement des actuelles Principautés Frontalières.","titre":null,"comment":null,"sources":[28],"domaines":[24]},
{"id":318,"fk_userid":null,"debut":2500,"fin":null,"resume":"Ceux qu'on appèle les Gardiens de la Moralité ont lancé une croisade morale dans les Principautés Frontalières. Personne ne sait au juste qui ils sont, mais leur oeuvre a déjà commencé.","titre":null,"comment":null,"sources":[28],"domaines":[24]},
{"id":309,"fk_userid":null,"debut":-1000,"fin":null,"resume":"Ascension d'une nouvelle civilisation humaine à l'emplacement des actuelles principautés frontalières. La ligue combat les peuples gobelinoïdes des Badlands. Renouveau des cités perdues et reconstructions.","titre":null,"comment":null,"sources":[28],"domaines":[20,24,25]},
{"id":319,"fk_userid":null,"debut":15,"fin":null,"resume":"Les légions de Remas envahissent les zones côtières des Badlands.","titre":null,"comment":null,"sources":[28],"domaines":[18,25]},
{"id":160,"fk_userid":null,"debut":-1498,"fin":null,"resume":"Les Badlands sont envahies par les peaux-vertes. Les mines naines d'Ekrund dans les Montagnes du Dos du Dragon tombent aux griffes des orques. Les galères de Barak Varr contrôlent les eaux du Golf Noir et repoussent d'autres attaques orques. Les tours de guet de la passe du Chien Fou sont toutes abandonnées ou prisent par les gobelins.","titre":null,"comment":null,"sources":[23,28],"domaines":[17,20,25]},
{"id":322,"fk_userid":null,"debut":995,"fin":null,"resume":"Les forces gobelinoïdes pillent les colonies de Remas installées sur la côte, le long du Golf Noir.","titre":null,"comment":null,"sources":[28],"domaines":[18,20,25]},
{"id":305,"fk_userid":null,"debut":2513,"fin":null,"resume":"Les habitants ulricains de Yezudo sotn massacrés et la ville tombe aux mains des adorateurs de Gaator.","titre":null,"comment":null,"sources":[28],"domaines":[6,23]},
{"id":323,"fk_userid":null,"debut":1666,"fin":null,"resume":"Les forces arabes détruisent les forteresses gobelinoïdes. Ces derniers retournent à l'intérieurdes Terres Sombres.","titre":null,"comment":null,"sources":[28],"domaines":[11,20,25]},
{"id":324,"fk_userid":null,"debut":2198,"fin":null,"resume":"Les forces gobelinoïdes envahissent les villages arabes.","titre":null,"comment":null,"sources":[28],"domaines":[11,20,25]},
{"id":325,"fk_userid":null,"debut":2199,"fin":null,"resume":"Les survivants arabes s'enfuient en convois vers le désert au sud.","titre":null,"comment":null,"sources":[28],"domaines":[11,25]},
{"id":317,"fk_userid":null,"debut":2420,"fin":null,"resume":"Les chevaliers bretonniens gagnent une grande bataille contre les orques sur les bords de la ricière de Sang.","titre":"Bataille de la Rivière Sanglante","comment":null,"sources":[28],"domaines":[8,20,24]},
{"id":326,"fk_userid":null,"debut":2488,"fin":null,"resume":"L'armée de Bretonnie est écrasée par les armées orques à la Bataille du Col de la Mort.","titre":"Bataille du col de la Mort","comment":null,"sources":[28],"domaines":[8,20,25]},
{"id":327,"fk_userid":null,"debut":-130,"fin":null,"resume":"Fondation de la cité de Sartosa par des marins et des familles de pêcheurs.","titre":null,"comment":null,"sources":[28],"domaines":[26]},
{"id":328,"fk_userid":null,"debut":-25,"fin":null,"resume":"Les premiers fermiers immigrants de Tilée s'installent à Sartosa.","titre":null,"comment":null,"sources":[28],"domaines":[18,26]},
{"id":329,"fk_userid":null,"debut":451,"fin":null,"resume":"Lors du Geheimnistag, Sartosa est assiégée puis capturée par une armée d'elfes noirs et de morts-vivants.","titre":null,"comment":null,"sources":[28],"domaines":[26]},
{"id":330,"fk_userid":null,"debut":453,"fin":null,"resume":"Les légions de Remas reprennent Sartosa et mettent en déroute les envahisseurs.","titre":null,"comment":null,"sources":[28],"domaines":[18,26]},
{"id":331,"fk_userid":null,"debut":1010,"fin":null,"resume":"L'armée de Remas quitte Sartosa et laisse l'île sans protection.","titre":null,"comment":null,"sources":[28],"domaines":[18,26]},
{"id":332,"fk_userid":null,"debut":1449,"fin":null,"resume":"Débarquement et invasion de Sartosa par les forces arabes. Début de cent années de piraterie arabe. Début de la fortification de la cité portuaire.","titre":null,"comment":null,"sources":[28],"domaines":[11,26]},
{"id":333,"fk_userid":null,"debut":1550,"fin":null,"resume":"La flotte tiléenne de Luccini attaque le port et échoue devant les fortifications.","titre":null,"comment":null,"sources":[28],"domaines":[11,18,26]},
{"id":334,"fk_userid":null,"debut":1552,"fin":null,"resume":"L'armée de Luccini envahi l'île et prend Sartosa par la terre après avoir débarqué au sud-ouest de l'île.","titre":null,"comment":null,"sources":[28],"domaines":[11,18,26]},
{"id":335,"fk_userid":null,"debut":1936,"fin":null,"resume":"La piraterie arabe s'intensifie dans la mer du sud.","titre":null,"comment":null,"sources":[28],"domaines":[11,26]},
{"id":339,"fk_userid":null,"debut":2401,"fin":null,"resume":"Tous ceux ayant collaboré avec les estaliens sont poursuivis et exécutés conformément à la loi universelle des pirates. Les gouverneurs pirates se succèdent en despotes pendant plus de 80 ans.","titre":null,"comment":null,"sources":[28],"domaines":[2,26]},
{"id":340,"fk_userid":null,"debut":2410,"fin":null,"resume":"Violente épidémie à Sartosa causée par du blé empoisonné. Les pirates soupçonnent les autorités estaliennes. L'animosité envers les estaliens grandit.","titre":null,"comment":null,"sources":[28],"domaines":[2,26]},
{"id":338,"fk_userid":null,"debut":2400,"fin":null,"resume":"Sartosa se libère du joug estalien pendant la Nuit Sacrée.","titre":null,"comment":null,"sources":[28],"domaines":[2,26]},
{"id":337,"fk_userid":null,"debut":2291,"fin":null,"resume":"Les fortification de Sartosa sont terminées. Une garnison estalienne s'installe définitivement dans l'île.","titre":null,"comment":null,"sources":[28],"domaines":[2,26]},
{"id":336,"fk_userid":null,"debut":2254,"fin":null,"resume":"Le royaume estalien d'Astarios conquière Sartosa.","titre":null,"comment":null,"sources":[28],"domaines":[2,26]},
{"id":341,"fk_userid":null,"debut":2426,"fin":null,"resume":"Le Gouverneur Astolfo Bracciolungo établit la Charte des Pirates de Sartosa.","titre":null,"comment":null,"sources":[28],"domaines":[26]},
{"id":344,"fk_userid":null,"debut":2503,"fin":null,"resume":"A Sartosa, deux canons vulcains sont installés et complètent la défense du port.","titre":null,"comment":null,"sources":[28],"domaines":[26]},
{"id":345,"fk_userid":null,"debut":2517,"fin":null,"resume":"Sartosa est administrée sans discontinuer par les pirates depuis près de 120 ans.","titre":null,"comment":null,"sources":[28],"domaines":[26]},
{"id":342,"fk_userid":null,"debut":2485,"fin":null,"resume":"A Sartosa, Stephano Panciuto meurt dans son lit, contrairement à ses prédécesseurs. Son successeur Angelo Cuorenero est élu pour une année avec le titre de Roi, comme le seront chacun des rois suivants.","titre":null,"comment":null,"sources":[28],"domaines":[26]},
{"id":97,"fk_userid":null,"debut":2521,"fin":2522,"resume":"Unis sous la bannière du Seigneur de la Fin des Temps, Archaon, les maraudeurs des Désolations du Chaos se déversent sur le sud en hordes toujours plus nombreuses.\r\nLuthor Huss découvre le jeune Valten et prétend avoir retrouvé Sigmar Réincarné. L'Empereur Karl Franz convoque le Conclave de la Lumière pour discuter des menaces grandissantes dans le nord.\r\nSurnommée Tempête du Chaos, l'invasion des hommes du nord traverse le Kislev et s'abat sur l'Empire. Huss et Valten rencontrent Karl Franz. L'Empereur offre Ghal Maraz à Valten et le nomme Champion de Sigmar mais conserve l'autorité sur l'Empire.\r\nArchaon se dirige sur Middenheim dans l'intention d'y profaner la Flamme d'Ulric. Les forces combinées du Middenland, de l'Ostland et du Hochland ralentissent son attaque.\r\nUne armée dirigée par Karl Franz, accompagné de Teclis et de Valten, parvient à expulser les derniers bataillons de l'armée d'Archaon de Middenheim. Valten est grièvement blessé pendant le combat. Après la défaite des hordes du Chaos, l'Empire se trouve divisé par un schisme religieux. Valten est d'abord retrouvé assassiné dans le temple de Shallya, mais son corps disparaît. On dit qu'il reviendra lorsque le besoin s'en fera sentir.","titre":null,"comment":null,"sources":[6],"domaines":[4,23]},
{"id":117,"fk_userid":null,"debut":-1501,"fin":null,"resume":"La Guerre de Vengeance (aussi appelée Guerre de la Barbe) s'achève quand les elfes hauts se retirent du Vieux Monde pour combattre chez eux les elfes noirs, abandonnant quelques colonies isolées dans les profondeurs des forêts \r\n(les plus grandes étant les forêts de Loren et de Laurelorn). Les nains sont victorieux mais décimés. Fondation d'Athel-Loren, capitale des elfes sylvains, dans la forêt de Loren.\r\n","titre":null,"comment":null,"sources":[5],"domaines":[7]},
{"id":346,"fk_userid":null,"debut":-1400,"fin":null,"resume":"Les clans errants fondent les premières forteresses skavens dans les régions que l’on appellera par la suite les Terres du Sud, l’Arabie et les Terres Sombres. Le seigneur  Malkr it  mène  le  clan  Moulder vers ce  qui  de viendra Malefosse dans le Pays des Trolls de Kislev. Le seigneur Viskrin ordonne au clan Eshin d’établir sa forteresse dans le lointain Cathay.","titre":null,"comment":null,"sources":[17],"domaines":[19,16]},
{"id":347,"fk_userid":null,"debut":-1300,"fin":-1250,"resume":"Guerre du pic Dolent opposant les skavens aux légions de Nagash.","titre":null,"comment":null,"sources":[17],"domaines":[19]},
{"id":348,"fk_userid":null,"debut":-1200,"fin":null,"resume":"En échange de malepierre extraite des profondeurs du pic Dolent, les skavens s’allient temporairement aux légions\r\nde morts-vivants de Nagash pour attirer plusieurs tribus d’orques et de gobelins dans l’Abîme Maudit.\r\nNagash invoque une immense armée de morts-vivants et le conseil des Treize le fait assassiner.\r\nLes skavens réussissent à s’infiltrer dans les niveaux inférieurs de Karak-aux-Huit-Pics et la forteresse tombe sous l’assaut des orques, des gobelins et des hommes-rats qui se sont alliés.\r\nUne fois les nains repoussés, les skavens continuent à se battre contre les gobelins pour les niveaux supérieurs.","titre":null,"comment":null,"sources":[17],"domaines":[19,20]},
{"id":349,"fk_userid":null,"debut":-1200,"fin":-400,"resume":"Des soldats nains découvrent de la poudre à canon sur un cadavre skaven, preuve que les hommes-rats ont commencé à utiliser les propres armes des nains contre eux.","titre":null,"comment":null,"sources":[17],"domaines":[17,19]},
{"id":350,"fk_userid":null,"debut":-400,"fin":null,"resume":"Fondation  de  l’Empire  Souterrain\r\ndes  skavens  et  du  premier  grand  réseau  de\r\ntunnels  sous  le  Vieux  Monde.  Des  tr ibus\r\nd’humains s’installent dans tout le Vieux Monde.","titre":null,"comment":null,"sources":[17],"domaines":[19]},
{"id":351,"fk_userid":null,"debut":-380,"fin":null,"resume":"Première  utilisation  de  canons\r\nn a i n s   l o r s   d ’ u n e   b a t a i l l e   p e r m e t t a n t\r\nd’empêcher  les  ar mées  des  peaux-ver tes  et\r\ndes  skavens  de  prendre  Karaz-a-Karak.  Les\r\nespions  skavens  volent  les  plans  des  canons\r\net  commencent  à  fa br iquer  des  pistolets  à\r\nmalepierre  et  des  jezzails. Le clan Skryre\r\ngagne  en  pouvoir  grâce  à  ces  engins.","titre":null,"comment":null,"sources":[17],"domaines":[17,19,20]},
{"id":352,"fk_userid":null,"debut":-350,"fin":null,"resume":"Les  skavens  prennent  le  mont Bossu dans les Terres Sombres et réduisent en esclavage  plusieurs  tribus  de  gobelins  de  la nuit  qui  vivaient  là.","titre":null,"comment":null,"sources":[17],"domaines":[19,20]},
{"id":353,"fk_userid":null,"debut":-300,"fin":-200,"resume":"Les  skavens  du  clan\r\nPestilens  re viennent  de  Lustr ie  et  une  grande\r\nguer re  civile  éclate  dans  l’Empire.  Sans  le\r\nsoutien  des  skavens,  les  armées  des  peaux-vertes sont affaiblies et les nains commencent\r\nà  repousser  l’invasion  des  gobelins.","titre":null,"comment":null,"sources":[17],"domaines":[4,6,17,19,20]},
{"id":354,"fk_userid":null,"debut":-100,"fin":null,"resume":"Na gash  re vient  au  pic  Dolent  et\r\ndétr uit  le  clan  Rikek.","titre":null,"comment":null,"sources":[17],"domaines":[19]},
{"id":355,"fk_userid":null,"debut":17,"fin":null,"resume":"Sigmar détruit une horde de skavens dans les Monts du Milieu de l’Empire.","titre":null,"comment":null,"sources":[17],"domaines":[15,19]},
{"id":356,"fk_userid":null,"debut":100,"fin":null,"resume":"Des assassins du clan Eshin reviennent du Cathay pour servir le conseil des Treize. Bien des clans sont rapidement soumis une fois que leurs seigneurs ont été assassinés.","titre":null,"comment":null,"sources":[17],"domaines":[19]},
{"id":357,"fk_userid":null,"debut":200,"fin":null,"resume":"Après  avoir  réduit  en  esclava ge  ou\r\nd é t r u i t   p l u s i e u r s   a u t re s   cl a n s ,  d é va s t é   l e s\r\nTer res du Sud par l’inter médiaire d’épidémies\r\nmagiques  et  tué  les  Seigneurs  de  la  Ruine  en\r\ncombat rituel, Nurglitch, Seigneur de la Peste du clan Pestilens, gagne une place au conseil des Treize.","titre":null,"comment":null,"sources":[17],"domaines":[19]},
{"id":358,"fk_userid":null,"debut":700,"fin":null,"resume":"Les technomages du clan Skryre perfectionnent le lance-feu. On prend les récits qui parlent de ces armes terrifiantes pour les élucubrations d’esprits malades.","titre":null,"comment":null,"sources":[17],"domaines":[19]},
	]
}