{
  "items": [
    {"id":1,"carac":"Int","nom":"Alphabet secret","resume":"Permet de lire et d’écrire des messages secrets. Plusieurs sont utilisés dans l’empire, ceux des pisteurs, rôdeurs, templiers et voleurs étant les plus répandus. Ils ne sont pas très sophistiqués et servent essentiellement à signaler un danger, indiquer une cible, marquer une personne protégée, etc. Aucun test de compétence n’est requis pour déchiffrer des messages de base, mais le MJ peut en exiger pour des messages plus complexes ou dont les signes sont un peu effacés ou abîmés.","specialisation":""},
    {"id":5,"carac":"Ag","nom":"Braconnage","resume":"Permet de poser des pièges et d’appâter afin d’attraper des animaux. On fait un test de compétence par jour et par piège, un succès indiquant une prise.","specialisation":""},
    {"id":7,"de_base":true,"carac":"F","nom":"Canotage","resume":"Permet de ramer et diriger une barque, un canot, une embarcation à fond plat ou équivalent. Des conditions climatiques difficiles, des eaux agitées ou parsemées d’obstacles impliquent un test.","specialisation":""},
    {"id":9,"carac":"Soc","nom":"Commandement","resume":"Permet d’amener des subalternes à exécuter des ordres ; un rapport d’autorité doit déjà être établi entre le commandant et la cible. En cas d’échec, les ordres sont mal interprétés ou les subalternes ne font rien.","specialisation":""},
    {"id":12,"de_base":true,"carac":"F","nom":"Conduite d'attelage","resume":"Permet de conduire des carrioles et des chariots, voire des chars. Seul un terrain difficile, une vitesse excessive, une manœuvre dangereuse ou un état d’ébriété impliquent un test.","specialisation":""},
    {"id":13,"carac":"Int","nom":"Connaissances académiques","resume":"Permet de se souvenir de faits et de chiffres et (si on dispose des archives adéquates) d’effectuer des recherches. Elles représentent un savoir beaucoup plus approfondi que Connaissances générales et nécessitent de longues études. Arts, astronomie, démonologie, droit, histoire, ingénierie, généalogie/héraldique, magie, nécromancie, philosophie, runes, science, stratégie/tactique et théologie sont les plus répandues.","specialisation":""},
    {"id":21,"carac":"Soc","nom":"Dressage","resume":"Permet d’entraîner des animaux à faire des tours et à obéir à des ordres simples. On dresse surtout les chiens, les chevaux et les faucons. Dresser correctement un animal prend du temps. On effectue un test de compétence par semaine durant le dressage. Apprendre un exercice simple nécessite un test réussi, une tâche moyennement difficile en demande 3 et une tâche difficile 10.","specialisation":""},
    {"id":22,"carac":"Soc","nom":"Emprise sur les animaux","resume":"Permet de se lier d’amitié avec les animaux. Les animaux domestiques sont toujours amicaux à votre égard. Les animaux sauvages ou dressés à l’attaque peuvent être calmés avec un test réussi (malus possible dans le cas d’animaux particulièrement têtus ou loyaux).","specialisation":""},
    {"id":24,"de_base":true,"carac":"F","nom":"Escalade","resume":"Permet d’escalader clôtures, murs et autres obstacles verticaux. Un test de compétence est nécessaire à chaque Round, et escalader est une action complète. On peut grimper un nombre de mètres égal à M/2 (arrondi au supérieur) par test réussi.","specialisation":""},
    {"id":25,"carac":"Ag","nom":"Escamotage","resume":"Permet de faire disparaître des petits objets dans la paume de la main, faire les poches de quelqu’un ou réaliser des tours de passe-passe avec des pièces ou des cartes. Souvent opposé à un test de Perception de l’observateur.","specialisation":""},
    {"id":26,"carac":"Ag","nom":"Esquive","resume":"Permet d’éviter une attaque au corps à corps 1 fois par Round.","specialisation":""},
    {"id":51,"de_base":true,"carac":"E","nom":"Résistance à l'alcool","resume":"(détails p.115)","specialisation":""},
    {"id":10,"fk_talentslies":[13,28],"de_base":true,"carac":"Soc","nom":"Commérage","resume":"Permet d’obtenir des informations, d’avoir vent des rumeurs et des dernières nouvelles, d’engager une conversation anodine. Talents liés : Code de la rue, Etiquette.","specialisation":""},
    {"id":16,"fk_talentslies":[16],"carac":"Ag","nom":"Crochetage","resume":"Permet de déverrouiller des serrures ou de désamorcer des pièges mécaniques. Plusieurs tests peuvent être exigés en cas de complexité particulière. Talents liés : Connaissance des pièges.","specialisation":""},
    {"id":18,"fk_talentslies":[36],"de_base":true,"carac":"Soc","nom":"Déguisement","resume":"Permet de masquer sa véritable apparence (avec vêtements, accessoires et/ou maquillage). Il est aussi possible de se faire passer pour un membre du sexe opposé, d’une autre race ou pour une personne précise mais la tâche est bien plus ardue. Souvent opposé à un test de Perception de l’adversaire. Talents liés : Imitation.","specialisation":""},
    {"id":19,"fk_talentslies":[8,9,10],"de_base":true,"carac":"Ag","nom":"Déplacement silencieux","resume":"Permet de se déplacer discrètement. On ne peut faire ainsi qu’une action de mouvement durant un Round. Souvent opposé à un test de Perception de l’adversaire. Talents liés : Camouflage (approprié).","specialisation":""},
    {"id":20,"fk_talentslies":[8,9,10],"de_base":true,"carac":"Ag","nom":"Dissimulation","resume":"Permet de se cacher de ses ennemis. Le terrain doit être adapté. Souvent opposé à un test de Perception de l’adversaire. Talents liés : Camouflage (approprié).","specialisation":""},
    {"id":27,"fk_talentslies":[25,86],"de_base":true,"carac":"Int","nom":"Evaluation","resume":"Permet d’évaluer la valeur d’objets courants ou précieux comme les bijoux, gemmes et œuvres d’art. Le MJ réalise le test de compétence car un jet raté donnera une évaluation erronée. Talents liés : Dur en affaires, Talent artistique.","specialisation":""},
    {"id":30,"de_base":true,"carac":"Ag","nom":"Filature","resume":"Permet de suivre autrui sans être vu. Souvent opposé à un test de Perception de l’adversaire.","specialisation":""},
    {"id":32,"de_base":true,"carac":"Int","nom":"Fouille","resume":"Permet de rechercher des indices, des trésors et autres objets cachés (y compris des pièges) dans un lieu donné. Un test est nécessaire pour chaque lieu ou zone.","specialisation":""},
    {"id":122,"fk_competencemereid":29,"carac":"Int","nom":"Expression artistique","resume":"","specialisation":"comédien"},
    {"id":129,"fk_talentslies":[42],"fk_competencemereid":39,"carac":"Int","nom":"Langue","resume":"","specialisation":"bretonnien (Bretonnie)"},
    {"id":130,"fk_talentslies":[42],"fk_competencemereid":39,"carac":"Int","nom":"Langue","resume":"","specialisation":"eltharin (elfes)"},
    {"id":23,"fk_talentslies":[1],"de_base":true,"carac":"Ag","nom":"Equitation","resume":"Permet de monter des chevaux et montures assimilées. Galoper, faire la course, guider sa monture sur un terrain accidenté ou sauter sur une monture en mouvement exige un test. Talents liés : Acrobaties équestres.","specialisation":""},
    {"id":33,"carac":"FM","nom":"Hypnotisme","resume":"Permet de mettre autrui en état de transe. Il faut conserver l’attention du sujet pendant 1mn (souvent en captant son regard à l’aide d’un pendule et/ou en psalmodiant), après laquelle l’utilisateur doit réussir un test d’Hypnotisme. Un sujet non consentant peut résister à l’aide d’un test de FM. Une fois l’utilisateur en transe, l’utilisateur peut lui poser une question par tranche de 10pts de son score de FM. Les réponses doivent être très sincères. Le sujet répond ce qu’il croit être vrai et peut son tromper. Une fois la dernière question posée le sujet sort de sa transe.","specialisation":""},
    {"id":84,"fk_competencemereid":44,"carac":"F","nom":"Métier","resume":"","specialisation":"tanneur"},
    {"id":161,"fk_talentslies":[42],"fk_competencemereid":39,"ignorer":true,"carac":"Int","nom":"Langue (trois au choix)","resume":"","specialisation":""},
    {"id":36,"carac":"Int","nom":"Langage mystique","resume":"Permet de lancer des sorts en manipulant les énergies magiques. Les plus répandus sont le demonik (sa mère, aussi appelé lingua daemonica par les magisters impériaux), l’elfique mystique et le magick (aussi appelé lingua praestentia). Les parchemins et les grimoires sont rédigés en langage mystique.","specialisation":""},
    {"id":37,"carac":"Int","nom":"Langage secret","resume":"Permet de dialoguer secrètement entre individus de la même profession. Ils s’apparentent plus à des codes fait de gestes et de mot codés qu’à de véritables langues. On peut ainsi s’exprimer dans une langue tout en donnant utilisant un code d’expression qui donne un sens plus profond à ses paroles ou qui transmet rapidement une grande quantité d’informations. Si tous les interlocuteurs connaissent le langage, seules des conditions défavorables nécessitent un test (lieu bruyant, tumulte d’une bataille). Les langages de bataille, de guilde, des rôdeurs et des voleurs sont les plus répandus.","specialisation":""},
    {"id":45,"de_base":true,"carac":"F","nom":"Natation","resume":"Permet de nager et plonger. Des conditions défavorables peuvent (eau agitée, nager sur une longue période) peuvent impliquer un test. Quand il nage, la caractéristique M d’un personnage est divisée par 2 (arrondi au supérieur).","specialisation":""},
    {"id":46,"carac":"Ag","nom":"Navigation","resume":"Permet de manœuvrer un bateau à voiles et de connaître les tâches à accomplir sur un navire, les types de voiles, la conduite à adopter par mauvais temps. Des conditions climatiques difficiles, des eaux agitées ou parsemées d’obstacles impliquent un test.","specialisation":""},
    {"id":49,"carac":"Int","nom":"Pistage","resume":"Permet de traquer une proie animale ou autre et d’estimer leur nombre, type racial, et la distance entre soi et la proie. Suivre une piste évidente n’implique pas de test ni de ralentir l’allure.","specialisation":""},
    {"id":50,"carac":"Int","nom":"Préparation de poisons","resume":"Permet de préparer des poisons d’origine animale, naturelle ou chimique. Détails p.122.","specialisation":""},
    {"id":31,"fk_talentslies":[35],"carac":"FM","nom":"Focalisation","resume":"Permet de contrôler les vents de magie. Talents liés : Harmonie aethyrique.","specialisation":""},
    {"id":34,"fk_talentslies":[150],"de_base":true,"carac":"F","nom":"Intimidation","resume":"Permet d’exercer des pressions sur un individu ou de l’effrayer. Le MJ détermine la réaction du PNJ. Certaines circonstances (chantage) peuvent impliquer un test de Soc plutôt que de F. Talents liés : Menaçant.","specialisation":""},
    {"id":41,"fk_talentslies":[3],"carac":"Int","nom":"Lecture sur les lèvres","resume":"Permet de capter les conversations qui se situent hors de portée de l’ouïe. L’utilisateur doit voir clairement la partie inférieure du visage de l’interlocuteur et comprendre leur langue.  Talents liés : Acuité visuelle.","specialisation":""},
    {"id":42,"fk_talentslies":[42],"carac":"Int","nom":"Lire/écrire","resume":"Déchiffrer des tournures de phrases obscures ou archaïques peut impliquer un test. Talents liés : Linguistique.","specialisation":""},
    {"id":44,"fk_talentslies":[78,86],"carac":"Variable","nom":"Métier","resume":"Permet de pratiquer un métier. Ex : apothicaire (Int), arquebusier (Ag), artiste (Ag), brasseur (Int), calligraphe (Ag), cartographe (Ag), charpentier (Ag), charpentier naval (Int), cordonnier (Ag), cristallier (Ag), cuisinier (Int), embaumeur (Int), fabricant d’arc (Ag), d’armes (F), d’armures (F), de bougies (Ag), fermier (F), forgeron (F), herboriste (Int), maçon (Ag), marchand (Soc), meunier (F), mineur (F), orfèvre, prospecteur (F), tailleur, tanneur (F), tonnelier (F). Talents liés : Savoir-faire nain, Talent artistique.","specialisation":""},
    {"id":47,"fk_talentslies":[7,81],"de_base":true,"carac":"Int","nom":"Orientation","resume":"Permet de trouver son chemin sur terre comme sur l’eau (en utilisant les étoiles, des cartes et son sens de l’orientation) et d’estimer la durée d’un voyage (en fonction du terrain, de l’époque de l’année et du climat). En temps normal, un test réussi par jour permet de rester dans la bonne direction. Talents liés : Calcul mental, Sens de l’orientation.","specialisation":""},
    {"id":48,"fk_talentslies":[2,3,7,16,80],"de_base":true,"carac":"Int","nom":"Perception","resume":"Permet d’observer son environnement pour y déceler des détails (qui passeraient normalement inaperçus), des pièges, des fosses et autres dangers physiques. Recouvre tous les sens (voir, sentir, toucher, entendre, goûter). Permet aussi d’évaluer des distances, quantités. Souvent utilisé en opposition aux tests de Déguisement, Déplacement silencieux, Dissimulation. Talents liés : Acuité auditive, visuelle, Calcul mental, Connaissance des pièges, Sens aiguisés.","specialisation":""},
    {"id":54,"de_base":true,"carac":"Int","nom":"Soins des animaux","resume":"Permet de prendre soin des animaux domestique et de la ferme. Détecter une maladie, des signes de gène, ou des circonstances spéciales (préparer une monture à une parade) impliquent un test.","specialisation":""},
    {"id":55,"de_base":true,"carac":"Int","nom":"Survie","resume":"Permet de survivre dans la nature, de pêcher, chasser, faire un feu de camp, rechercher de la nourriture comestible, construire un abris improvisé.","specialisation":""},
    {"id":57,"carac":"Soc","nom":"Ventriloquie","resume":"Permet de parler sans ouvrir les lèvres. Des observateurs vigilants ont droit à un test de Perception opposé.","specialisation":""},
    {"id":123,"fk_competencemereid":29,"carac":"Int","nom":"Expression artistique","resume":"","specialisation":"conteur"},
    {"id":124,"fk_competencemereid":29,"carac":"Int","nom":"Expression artistique","resume":"","specialisation":"cracheur de feu"},
    {"id":101,"fk_talentslies":[33,175],"fk_competencemereid":14,"carac":"Int","nom":"Conn. générales","resume":"","specialisation":"Tilée"},
    {"id":132,"fk_talentslies":[42],"fk_competencemereid":39,"carac":"Int","nom":"Langue","resume":"","specialisation":"halfling (halflings)"},
    {"id":104,"fk_competencemereid":13,"carac":"Int","nom":"Conn. académiques","resume":"","specialisation":"démonologie"},
    {"id":103,"fk_competencemereid":13,"carac":"Int","nom":"Conn. académiques","resume":"","specialisation":"astronomie"},
    {"id":102,"fk_competencemereid":13,"carac":"Int","nom":"Conn. académiques","resume":"","specialisation":"arts"},
    {"id":98,"fk_talentslies":[33],"fk_competencemereid":14,"carac":"Int","nom":"Conn. générales","resume":"","specialisation":"ogres"},
    {"id":97,"fk_talentslies":[33],"fk_competencemereid":14,"carac":"Int","nom":"Conn. générales","resume":"","specialisation":"Norsca"},
    {"id":95,"fk_talentslies":[33],"fk_competencemereid":14,"carac":"Int","nom":"Conn. générales","resume":"","specialisation":"Kislev"},
    {"id":131,"fk_talentslies":[42],"fk_competencemereid":39,"carac":"Int","nom":"Langue","resume":"","specialisation":"estalien (Estalie)"},
    {"id":53,"fk_talentslies":[12],"carac":"Int","nom":"Soins","resume":"Permet de prodiguer des soins médicaux aux blessés. Un succès permet de redonner 1d10 B à un personnage légèrement blessé (+ de 3B) et 1B à un personnage gravement blessé (0-3B), cela une seule fois après chaque rencontre (combat, piège, chute, etc.) où il a subi des blessures et une autre fois chaque jour suivant. Talents liés : Chirurgie.","specialisation":""},
    {"id":56,"fk_talentslies":[150],"carac":"Soc","nom":"Torture","resume":"Permet de soutirer des informations à un individu réfractaire par différents moyen (recouvre la torture physique et mental). La victime peut y résister en effectuant un test de FM opposé. Talents liés : Menaçant.","specialisation":""},
    {"id":160,"fk_talentslies":[33],"fk_competencemereid":14,"ignorer":true,"carac":"Int","nom":"Conn. générales (trois au choix)","resume":"","specialisation":""},
    {"id":14,"fk_talentslies":[33],"carac":"Int","nom":"Connaissances générales","resume":"Permet de se souvenir des coutumes, institutions, traditions, personnalités et superstitions d’une nation, race ou d’un groupe culturel. Ce n’est pas un savoir étudié de manière formelle mais une expérience apprise sur le tas, en grandissant ou en voyageant longtemps dans une région donnée. Bretonnie, elfes, Empire, Estalie, halflings, Kislev, nains, Norsca, ogres, Pays Perdu, Principautés Frontalières et Tilée sont les plus répandues. Talents liés : Grand voyageur.","specialisation":""},
    {"id":29,"fk_talentslies":[17,36],"carac":"Soc","nom":"Expression artistique","resume":"Permet de divertir un groupe de spectateurs. Acrobate, acteur, bouffon, chanteur, chiromancien, clown, comédien, conteur, cracheur de feu, danseur, jongleur, mime et musicien sont les domaines les plus répandus. Talents liés : Contorsionniste, Imitation.","specialisation":""},
    {"id":35,"fk_talentslies":[7],"de_base":true,"carac":"Int","nom":"Jeu","resume":"Permet de jouer aux jeux de hasard (dés, cartes). Chaque participant mise la même somme et effectue un test de Jeu opposé. Celui qui l’emporte ramasse la cagnotte. Vous pouvez décider de perdre volontairement. Talents liés : Calcul mental.","specialisation":""},
    {"id":60,"fk_talentslies":[86],"fk_competencemereid":44,"carac":"Ag","nom":"Métier","resume":"","specialisation":"artiste"},
    {"id":83,"fk_competencemereid":44,"carac":"Ag","nom":"Métier","resume":"","specialisation":"tailleur"},
    {"id":58,"fk_competencemereid":44,"carac":"Int","nom":"Métier","resume":"","specialisation":"apothicaire"},
    {"id":62,"fk_competencemereid":44,"carac":"Ag","nom":"Métier","resume":"Art de former d'une façon élégante et ornée les caractères de l'écriture.","specialisation":"caligraphe"},
    {"id":85,"fk_competencemereid":44,"carac":"F","nom":"Métier","resume":"","specialisation":"tonnelier"},
    {"id":61,"fk_talentslies":[78],"fk_competencemereid":44,"carac":"Int","nom":"Métier","resume":"","specialisation":"brasseur"},
    {"id":64,"fk_competencemereid":44,"carac":"Ag","nom":"Métier","resume":"","specialisation":"charpentier"},
    {"id":65,"fk_competencemereid":44,"carac":"Int","nom":"Métier","resume":"","specialisation":"charpentier naval"},
    {"id":82,"fk_competencemereid":44,"carac":"F","nom":"Métier","resume":"","specialisation":"prospecteur"},
    {"id":66,"fk_competencemereid":44,"carac":"Ag","nom":"Métier","resume":"","specialisation":"cordonnier"},
    {"id":68,"fk_competencemereid":44,"carac":"Int","nom":"Métier","resume":"","specialisation":"cuisinier"},
    {"id":73,"fk_competencemereid":44,"carac":"Ag","nom":"Métier","resume":"","specialisation":"fabriquant de bougies"},
    {"id":81,"fk_competencemereid":44,"carac":"Ag","nom":"Métier","resume":"Art de fabriquer en métaux précieux, argent ou or principalement, des objets destinés au service de la table, à l'ornementation de l'intérieur ou à l'exercice du culte.","specialisation":"orfèvre"},
    {"id":69,"fk_competencemereid":44,"carac":"Int","nom":"Métier","resume":"","specialisation":"embaumeur"},
    {"id":72,"fk_talentslies":[78],"fk_competencemereid":44,"carac":"F","nom":"Métier","resume":"","specialisation":"fabriquant d'armures"},
    {"id":74,"fk_competencemereid":44,"carac":"F","nom":"Métier","resume":"","specialisation":"fermier"},
    {"id":80,"fk_talentslies":[78],"fk_competencemereid":44,"carac":"F","nom":"Métier","resume":"","specialisation":"mineur"},
    {"id":75,"fk_talentslies":[78],"fk_competencemereid":44,"carac":"F","nom":"Métier","resume":"","specialisation":"forgeron"},
    {"id":77,"fk_talentslies":[78],"fk_competencemereid":44,"carac":"Ag","nom":"Métier","resume":"","specialisation":"maçon"},
    {"id":78,"fk_competencemereid":44,"carac":"Soc","nom":"Métier","resume":"","specialisation":"marchand"},
    {"id":116,"fk_competencemereid":29,"carac":"Int","nom":"Expression artistique","resume":"","specialisation":"acrobate"},
    {"id":118,"fk_competencemereid":29,"carac":"Int","nom":"Expression artistique","resume":"","specialisation":"bouffon"},
    {"id":119,"fk_competencemereid":29,"carac":"Int","nom":"Expression artistique","resume":"","specialisation":"chanteur"},
    {"id":120,"fk_competencemereid":29,"carac":"Int","nom":"Expression artistique","resume":"","specialisation":"chiromancien"},
    {"id":121,"fk_competencemereid":29,"carac":"Int","nom":"Expression artistique","resume":"","specialisation":"clown"},
    {"id":126,"fk_competencemereid":29,"carac":"Int","nom":"Expression artistique","resume":"","specialisation":"jongleur"},
    {"id":125,"fk_competencemereid":29,"carac":"Int","nom":"Expression artistique","resume":"","specialisation":"danseur"},
    {"id":127,"fk_competencemereid":29,"carac":"Int","nom":"Expression artistique","resume":"","specialisation":"mime"},
    {"id":128,"fk_competencemereid":29,"carac":"Int","nom":"Expression artistique","resume":"","specialisation":"musicien"},
    {"id":115,"fk_competencemereid":13,"carac":"Int","nom":"Conn. académiques","resume":"","specialisation":"théologie"},
    {"id":113,"fk_competencemereid":13,"carac":"Int","nom":"Conn. académiques","resume":"","specialisation":"science"},
    {"id":112,"fk_competencemereid":13,"carac":"Int","nom":"Conn. académiques","resume":"","specialisation":"runes"},
    {"id":111,"fk_competencemereid":13,"carac":"Int","nom":"Conn. académiques","resume":"","specialisation":"philosophie"},
    {"id":110,"fk_competencemereid":13,"carac":"Int","nom":"Conn. académiques","resume":"","specialisation":"nécromancie"},
    {"id":109,"fk_competencemereid":13,"carac":"Int","nom":"Conn. académiques","resume":"","specialisation":"magie"},
    {"id":108,"fk_competencemereid":13,"carac":"Int","nom":"Conn. académiques","resume":"","specialisation":"ingénierie"},
    {"id":107,"fk_competencemereid":13,"carac":"Int","nom":"Conn. académiques","resume":"","specialisation":"histoire"},
    {"id":114,"fk_competencemereid":13,"carac":"Int","nom":"Conn. académiques","resume":"","specialisation":"stratégie/tactique"},
    {"id":105,"fk_competencemereid":13,"carac":"Int","nom":"Conn. académiques","resume":"","specialisation":"droit"},
    {"id":96,"fk_talentslies":[33],"fk_competencemereid":14,"carac":"Int","nom":"Conn. générales","resume":"","specialisation":"nains"},
    {"id":94,"fk_talentslies":[33],"fk_competencemereid":14,"carac":"Int","nom":"Conn. générales","resume":"","specialisation":"halfelings"},
    {"id":92,"fk_talentslies":[33],"fk_competencemereid":14,"carac":"Int","nom":"Conn. générales","resume":"","specialisation":"Empire"},
    {"id":91,"fk_talentslies":[33],"fk_competencemereid":14,"carac":"Int","nom":"Conn. générales","resume":"","specialisation":"elfes"},
    {"id":89,"fk_competencemereid":1,"carac":"Int","nom":"Alphabet secret","resume":"","specialisation":"voleurs"},
    {"id":87,"fk_competencemereid":1,"carac":"Int","nom":"Alphabet secret","resume":"","specialisation":"rôdeurs"},
    {"id":86,"fk_competencemereid":1,"carac":"Int","nom":"Alphabet secret","resume":"","specialisation":"pisteurs"},
    {"id":106,"fk_competencemereid":13,"carac":"Int","nom":"Conn. académiques","resume":"","specialisation":"généalogie/héraldique"},
    {"id":39,"fk_talentslies":[33,36,42],"de_base":true,"carac":"Int","nom":"Langue","resume":"Permet de communiquer dans une langue donnée. Un test est nécessaire si le personnage tente d’imiter ou de comprendre un accent ou un patois régional ou s’il désire se faire passer pour un autochtone d’un certain pays s’il ne s’agit pas de sa langue d’origine. Les plus répandues sont le bretonnien (Bretonnie), l’eltharin (elfes), l’estalien (Estalie), le halfling (halflings), le khazalid (nains), le kislevien (Kislev), la norse (Norsca), le reikspiel (Empire) et le tiléen (Tilée). Il existe aussi le langage classique, une ancienne langue très peu parlée aujourd’hui et qui a la faveur des érudits. Enfin les langues moins civilisées sont les suivantes : le gobelinoïde (gobelins, hobgobelins, orques), le grumbarth (ogres) et le langage sombre (hommes bêtes, Chaos). Talents liés : Grand voyageur, Imitation, Linguistique.","specialisation":""},
    {"id":52,"fk_talentslies":[35],"carac":"FM","nom":"Sens de la magie","resume":"(le 3ème œil) Permet de détecter la présence de magie, de savoir si un objet, un lieu ou une personne sont enchantés, de distinguer les vents de magie et de savoir s’ils sont + ou - forts en lieu donné. Les sorciers en parlent comme de 6ème, 7ème et 8ème sens. Talents liés : Harmonie aethyrique.","specialisation":""},
    {"id":59,"fk_talentslies":[78],"fk_competencemereid":44,"carac":"Ag","nom":"Métier","resume":"","specialisation":"arquebusier"},
    {"id":168,"fk_talentslies":[78,86],"fk_competencemereid":44,"ignorer":true,"carac":"Variable","nom":"Métier (un au choix)","resume":"","specialisation":""},
    {"id":151,"fk_talentslies":[33],"fk_competencemereid":14,"ignorer":true,"carac":"Int","nom":"Conn. générales (deux au choix)","resume":"","specialisation":""},
    {"id":150,"fk_competencemereid":29,"ignorer":true,"carac":"Variable","nom":"Expression artistique (deux au choix)","resume":"","specialisation":""},
    {"id":146,"fk_competencemereid":13,"ignorer":true,"carac":"Int","nom":"Conn. académiques (une au choix)","resume":"","specialisation":""},
    {"id":145,"fk_competencemereid":39,"ignorer":true,"carac":"Int","nom":"Langue (une au choix)","resume":"","specialisation":""},
    {"id":144,"fk_competencemereid":39,"ignorer":true,"carac":"Int","nom":"Langue (deux au choix)","resume":"","specialisation":""},
    {"id":164,"fk_talentslies":[33],"fk_competencemereid":14,"ignorer":true,"carac":"Int","nom":"Conn. générales - pays d'origine","resume":"","specialisation":""},
    {"id":152,"fk_talentslies":[1],"carac":"Ag","nom":"Equitation (cohon de guerre)","resume":"porcidés, suidés","specialisation":""},
    {"id":117,"fk_competencemereid":29,"carac":"Int","nom":"Expression artistique","resume":"","specialisation":"acteur"},
    {"id":133,"fk_talentslies":[42],"fk_competencemereid":39,"carac":"Int","nom":"Langue","resume":"","specialisation":"khazalid (nains)"},
    {"id":134,"fk_talentslies":[42],"fk_competencemereid":39,"carac":"Int","nom":"Langue","resume":"","specialisation":"kislevarin (Kislev)"},
    {"id":135,"fk_talentslies":[42],"fk_competencemereid":39,"carac":"Int","nom":"Langue","resume":"","specialisation":"norse (Norsca)"},
    {"id":136,"fk_talentslies":[42],"fk_competencemereid":39,"carac":"Int","nom":"Langue","resume":"","specialisation":"reikspiel (Empire)"},
    {"id":137,"fk_talentslies":[42],"fk_competencemereid":39,"carac":"Int","nom":"Langue","resume":"","specialisation":"tiléen (Tilée)"},
    {"id":138,"fk_talentslies":[42],"fk_competencemereid":39,"carac":"Int","nom":"Langue","resume":"","specialisation":"gobelinoïde"},
    {"id":139,"fk_talentslies":[42],"fk_competencemereid":39,"carac":"Int","nom":"Langue","resume":"","specialisation":"grumbarth (ogres)"},
    {"id":142,"fk_talentslies":[42],"fk_competencemereid":39,"carac":"Int","nom":"Langue","resume":"","specialisation":"classique"},
    {"id":176,"fk_competencemereid":39,"carac":"Int","nom":"Langue","resume":"","specialisation":"arabien"},
    {"id":140,"fk_talentslies":[42],"fk_competencemereid":39,"carac":"Int","nom":"Langue","resume":"","specialisation":"langage sombre (homme-bêtes, Chaos)"},
    {"id":147,"fk_competencemereid":37,"carac":"Int","nom":"Langage secret","resume":"","specialisation":"voleurs"},
    {"id":148,"fk_competencemereid":37,"carac":"Int","nom":"Langage secret","resume":"","specialisation":"bataille"},
    {"id":149,"fk_competencemereid":37,"carac":"Int","nom":"Langage secret","resume":"","specialisation":"rôdeurs"},
    {"id":155,"fk_competencemereid":13,"carac":"Int","nom":"Conn. académiques","resume":"","specialisation":"plantes"},
    {"id":156,"fk_competencemereid":39,"carac":"Int","nom":"Langue","resume":"","specialisation":"queekish (skavens)"},
    {"id":153,"fk_talentslies":[1],"fk_competencemereid":29,"carac":"Ag","nom":"Expression artistique","resume":"","specialisation":"acrobate équestre"},
    {"id":158,"fk_competencemereid":37,"carac":"Int","nom":"Langage secret","resume":"","specialisation":"guilde"},
    {"id":162,"fk_competencemereid":36,"carac":"Int","nom":"Langage mystique","resume":"","specialisation":"magick"},
    {"id":100,"fk_talentslies":[33],"fk_competencemereid":14,"carac":"Int","nom":"Conn. générales","resume":"","specialisation":"Principautés"},
    {"id":99,"fk_talentslies":[33],"fk_competencemereid":14,"carac":"Int","nom":"Conn. générales","resume":"","specialisation":"Pays Perdu"},
    {"id":93,"fk_talentslies":[33],"fk_competencemereid":14,"carac":"Int","nom":"Conn. générales","resume":"","specialisation":"Estalie"},
    {"id":90,"fk_talentslies":[33],"fk_competencemereid":14,"carac":"Int","nom":"Conn. générales","resume":"","specialisation":"Bretonnie"},
    {"id":88,"fk_competencemereid":1,"carac":"Int","nom":"Alphabet secret","resume":"","specialisation":"templiers"},
    {"id":159,"fk_talentslies":[78,86],"fk_competencemereid":44,"ignorer":true,"carac":"Variable","nom":"Métier (deux au choix)","resume":"","specialisation":""},
    {"id":76,"fk_competencemereid":44,"carac":"Int","nom":"Métier","resume":"","specialisation":"herboriste"},
    {"id":166,"fk_competencemereid":13,"ignorer":true,"carac":"Int","nom":"Conn. académiques (trois au choix)","resume":"","specialisation":""},
    {"id":165,"fk_competencemereid":37,"ignorer":true,"carac":"Int","nom":"Langage secret (un au choix)","resume":"","specialisation":""},
    {"id":167,"fk_competencemereid":29,"ignorer":true,"carac":"Int","nom":"Expression artistique (une au choix)","resume":"","specialisation":""},
    {"id":79,"fk_competencemereid":44,"carac":"F","nom":"Métier","resume":"","specialisation":"meunier"},
    {"id":71,"fk_talentslies":[78],"fk_competencemereid":44,"carac":"F","nom":"Métier","resume":"","specialisation":"fabriquant d'armes"},
    {"id":70,"fk_competencemereid":44,"carac":"Ag","nom":"Métier","resume":"","specialisation":"fabriquant d'arc"},
    {"id":67,"fk_talentslies":[78],"fk_competencemereid":44,"carac":"Ag","nom":"Métier","resume":"","specialisation":"cristallier"},
    {"id":63,"fk_competencemereid":44,"carac":"Ag","nom":"Métier","resume":"","specialisation":"cartographe"},
    {"id":169,"fk_competencemereid":13,"ignorer":true,"carac":"Int","nom":"Conn. académiques (deux au choix)","resume":"","specialisation":""},
    {"id":171,"fk_competencemereid":36,"carac":"Int","nom":"Langage mystique","resume":"","specialisation":"elfe mystique"},
    {"id":172,"fk_talentslies":[78,86],"fk_competencemereid":44,"carac":"Variable","nom":"Métier (trois au choix)","resume":"","specialisation":""},
    {"id":170,"fk_competencemereid":36,"carac":"Int","nom":"Langage mystique","resume":"","specialisation":"démoniaque"},
    {"id":173,"fk_competencemereid":39,"carac":"Int","nom":"Langue (quatre au choix)","resume":"","specialisation":""},
    {"id":174,"fk_competencemereid":1,"carac":"Int","nom":"Alphabet secret","resume":"","specialisation":"astrologue"},
    {"id":175,"fk_competencemereid":39,"carac":"Int","nom":"Langue","resume":"","specialisation":"strigany"},
    {"id":143,"fk_talentslies":[33],"fk_competencemereid":14,"ignorer":true,"carac":"Int","nom":"Conn. générales (une au choix)","resume":"","specialisation":""},
    {"id":178,"fk_competencemereid":44,"carac":"Int","nom":"Métier","resume":"Trade - Kennel master","specialisation":"maître-chien"},
    {"id":141,"fk_competencemereid":13,"carac":"Int","nom":"Conn. académiques","resume":"La Reine des Glaces p.103","specialisation":"esprits"},
    {"id":2,"fk_competencemereid":1,"carac":"Int","nom":"Alphabet secret (deux au choix)","resume":"","specialisation":""},
    {"id":38,"fk_competencemereid":37,"carac":"Int","nom":"Langage secret (deux au choix)","resume":"","specialisation":""},
    {"id":3,"fk_competencemereid":36,"carac":"Int","nom":"Langage mystique","resume":"","specialisation":"nain mystique"},
    {"id":6,"carac":"FM","nom":"Création de runes","resume":"","specialisation":""},
    {"id":11,"fk_competencemereid":13,"carac":"Int","nom":"Conn. académiques (quatre au choix)","resume":"","specialisation":""},
    {"id":4,"fk_talentslies":[174],"carac":"Soc","nom":"Baratin","resume":"On l’utilise pour gagner du temps en baratinant un interlocuteur. Le discours tenu n’est jamais rationnel (sinon on utiliserait plutôt Charisme) puisqu’on ne cherche qu’à dérouter l’interlocuteur. La victime a droit à un test de FM pour percer la ruse à jour. En cas d’échec, elle ne peut rien faire pendant 1 Round et reste bouche bée et abasourdie, se demandant si l’interlocuteur est ivre et/ou fou. Non utilisable si la cible est menacée par un danger immédiat. Affecte 1 personne par tranche de 10pts en Soc.","specialisation":""},
    {"id":8,"fk_talentslies":[13,27,28,40,64,174],"de_base":true,"carac":"Soc","nom":"Charisme","resume":"Permet de manipuler autrui, d’amener un individu ou un petit groupe de personnes à changer d’avis, mentir de manière convaincante, bluffer ou mendier. Les insinuations et la séduction en dépendent aussi. Les test de Charisme visant à convaincre autrui de faire quelque chose d’inhabituel ou allant à l’encontre de sa nature donnent droit à un test de FM pour y résister. Affecte 1 personne par tranche de 10pts en Soc. Talents liés : Code de la rue, Eloquence, Etiquette, Intriguant, Orateur né.","specialisation":""},
    {"id":43,"fk_talentslies":[25,174],"de_base":true,"carac":"Soc","nom":"Marchandage","resume":"Permet de négocier des prix et des échanges. Des échanges importants peuvent impliquer un test de Marchandage opposé. Talents liés : Dur en affaires.","specialisation":""},
    {"id":15,"fk_competencemereid":1,"carac":"Int","nom":"Alphabet secret","resume":"Le Compagnon p.92","specialisation":"culte de l'illumination"},
    {"id":17,"fk_talentslies":[33],"fk_competencemereid":14,"carac":"Int","nom":"Conn. générales","resume":"","specialisation":"désolations du Chaos"},
    {"id":28,"fk_competencemereid":36,"carac":"Int","nom":"Langage mystique (deux au choix)","resume":"","specialisation":""},
    {"id":40,"fk_competencemereid":13,"carac":"Int","nom":"Conn. académiques","resume":"","specialisation":"géologie / géographie"},
    {"id":154,"fk_competencemereid":1,"carac":"Int","nom":"Alphabet secret (un au choix)","resume":"","specialisation":""},
    {"id":157,"fk_competencemereid":36,"carac":"Int","nom":"Langage mystique (un au choix)","resume":"","specialisation":""},
    {"id":163,"fk_talentslies":[42],"fk_competencemereid":39,"carac":"Int","nom":"Langue","resume":"","specialisation":"ungol"},
    {"id":181,"fk_talentslies":[33],"fk_competencemereid":14,"carac":"Variable","nom":"Conn. générales","resume":"","specialisation":"Pays des Trolls"},
    {"id":182,"fk_competencemereid":37,"carac":"Int","nom":"Langage secret","resume":"","specialisation":"bagnards"},
    {"id":183,"fk_competencemereid":37,"carac":"Int","nom":"Langage secret","resume":"","specialisation":"culte"},
    {"id":184,"fk_talentslies":[33],"fk_competencemereid":14,"carac":"Int","nom":"Conn. générales (quatre au choix)","resume":"","specialisation":""},
    {"id":185,"fk_talentslies":[33],"fk_competencemereid":14,"carac":"Int","nom":"Conn. générales","resume":"","specialisation":"Lustrie"},
    {"id":186,"fk_talentslies":[33],"fk_competencemereid":14,"carac":"Int","nom":"Conn. générales","resume":"","specialisation":"Terres du Sud"},
    {"id":177,"fk_competencemereid":44,"carac":"Int","nom":"Métier","resume":"Trade - horse trader","specialisation":"vendeur de chevaux"},
    {"id":180,"fk_competencemereid":44,"carac":"Int","nom":"Métier","resume":"Trade - stableman","specialisation":"garçon d'écurie"},
    {"id":179,"fk_competencemereid":44,"carac":"Int","nom":"Métier","resume":"Trade - aviarist","specialisation":"fauconnerie"},
    {"id":187,"fk_competencemereid":44,"carac":"Ag","nom":"Métier","resume":"Adaptation tirée du scénario \"En terrain découvert\" du webzine Easternwest","specialisation":"rotzball"},
    {"id":188,"fk_competencemereid":13,"carac":"Int","nom":"Conn. académiques","resume":"","specialisation":"zoologie"},
    {"id":189,"fk_competencemereid":13,"carac":"Int","nom":"Conn. académiques","resume":"Connaissance des fleuves","specialisation":"potamologie"},
    {"id":190,"fk_talentslies":[42],"fk_competencemereid":39,"carac":"Int","nom":"Langue","resume":"","specialisation":"ghassally (gnômes)"},
    {"id":191,"fk_talentslies":[33],"fk_competencemereid":14,"carac":"Int","nom":"Conn. générales","resume":"","specialisation":"Gnômes"}
  ]
}