{
  "items": [
    {"id":10,"titre":"Changer de carrière","competences":[],"talents":[],
	  "regle":"100 xp base ou avancée dans les débouchés (en ayant complété la carrière)\n200 xp si carrière de base qui n'est pas dans les débouchés\nCompléter une carrière : acheter toutes les compétences et talents\nIl faut se procurer les dotations de la nouvelle carrière.\nOn conserve les meilleures promotions (par rapport aux carrières précédentes).\nOn cumule les débouchés des anciennes carrières en plus de ceux de la carrière actuelle.\nPour chaque carrière on ne peut acheter qu'une seule des options proposées pour chaque choix de compétences/talents."},
    {"id":11,"titre":"Training animals","competences":[21],"talents":[],
	  "regle":"Reward and Coercion\nAnimal training is done in three stages: breaking, domination and training. The basic techniques for mentally breaking an animal rely on either reward or coercion. Reward-based breaking exploits the animal's instinctive need for food or shelter to establish programmed responses. Coercion involves breaking die animal's will with the lash of a whip until it responds predictably to the slightest flick. Most trainers use a combination of reward and coercion. Domination means convincing the animal to acrept physical restraint by the use of hood, cage or harness.\nBreaking and domination must be finished before actual training can begin. Occasionally animais are discovered to be untrainable during this carly period; even those raised from birth.\n\nTraining Animals\nOnce breaking and domination are complete, the traîner can begin teaching specific tricks. Plhe number of successful skill tests required to teach each trick is determined by its Trick Difficulty (for the Animal Training skill, see WFRP pg. 91). Animais captured in the wild are limited in their ability to override instincts, and therefore cannot learn more tricks than the number indicated below. Animais trained from birth can learn any number of tricks.\n\nDog or Bear: Simple tricks include Sit, Stay and Come. Moderate tricks are Attack, Fetch and Restrain. Teaching dogs and bears to perform carnival tricks is a Difficult task. Ferai dogs and bears are limited to 3 tricks.\nRiding Horse or Destrier: Ail horses can be taught to Gallop or Stop as Simple tricks. Jumping and Cantering are Moderate tricks, and destriers can also be trained w Charge as a Moderate trick Special riding stunts count as Difficult tricks for riding horses, and synchronized marching h a Difficult trick for destriers. Wild horses are limited to 3 tricks.\nHawk , Falcon or Owl: Hunting birds are difficult to train, so there are no Simple tricks. They can be trained to Attack, Fetch or Follow as Moderate tricks, or deliver messages up to 10 miles as a Difficult trick. Captured birds of prey can only be taught 1 trick.\nPigeon: Delivering messages up w Io miles is a Simple trick. Delivering 11-100 miles is a Moderate trick and destinations 101-500 miles away count as Difficult tricks. Each individual destination is taught as a separate trick and Wild pigeons can only learn 1 destination.\nFerret or Cat: Basic tricks like Sit, Stay and Conne are considered Moderate for these ornery animais. Attack and Fetch count as Difficult tricks. Feral rats and ferrets may only learn 2 tricks."},
  ]
}
