{
    "items": [
{"id":4,"fk_teamid":1,"fk_campainid":1,"date":"2011-09-13T00:00:00","duree":5,"titre":"Ombres sur Bogenhäfen – part 1","xp":150,"xp_comment":"","resume":"","acte":1},
{"id":15,"fk_teamid":1,"fk_campainid":1,"date":"2012-02-07T00:00:00","duree":4,"titre":"MslR - En remontant le Reik","xp":100,"xp_comment":"","resume":"","acte":2},
{"id":17,"fk_teamid":1,"fk_campainid":1,"date":"2012-06-03T00:00:00","duree":5,"titre":"MslR - Sur le chemin des Crêtes Noires","xp":100,"xp_comment":"","resume":"","acte":2},
{"id":16,"fk_teamid":1,"fk_campainid":1,"date":"2012-02-22T00:15:24.843259","duree":5,"titre":"MslR - Kemperbad","xp":100,"xp_comment":"","resume":"Nous faisons halte à Kemperbad pour faire le plein de vivres et apprécier la terre ferme.\r\nA notre arrivée, un concert de trompettes accueille un noble corpulent ; nous apprenons peu après qu'il s'agit d'un plénipotenciaire impérial probablement en mission pour reprendre \r\nNous rencontrons peu après un quinquagénère bien vétu et maniéré, Luigi Belladonna, qui nous propose de récupérer une livraison pour lui. Suite à notre réussite (une malette contenant pour 1000 couronnes de diamants, Tatalia en soustrait un), il nous propose de se joindre à son entreprise (carrière de Racketteur). L'homme appartient à la Guilde et semble influent à Kemperbad. Apparemment, il connaît Eilen.\r\nBlastt fait une halte au temple local de Morr ou un clerc lui demande de faire ses preuves et de revenir quand il sera prêt, ou lorque Morr le lui en donnera l'ordre.\r\nThéo contacte la Guilde et se finit par trouver un oratoire de Ranald ou il se receuille.\r\nAu temple de Véréna, on nous indique que les Crêtes Noires sont des mines de charbon naines situées non loin de la colonie humaine Grissenwald, près de Nuln.\r\nNous reprenons donc le bateau le lendemain en direction de Grissenwald et passons aux abords du Château Wittgenstein, qui semble avoir une bien mauvaise réputation. Des corps déformés et à moitié humains sont souvent repéchés par des bateliers.\r\nArrivés à Grissenwald, on nous confirme l'existence des Crêtes Noires, situées à quelques kilomètres plus au sud.\r\nA l'auberge locale, nous sommes pris à parti par des nains ivres, mais les villageois sont de notre côté et ils repartent peu après sans grabuge.\r\nIls vivent dans le bidon-ville Kazid Slumbol et sont apparemment une plaie à Grissenwald. Ils sont récemment soupçonnés d'avoir incendié plusieurs fermes et tué des villageois.","acte":2},
{"id":12,"fk_teamid":1,"fk_campainid":1,"date":"2011-11-30T00:00:00","duree":4,"titre":"MslR - Weisbruck, Altdorf, Delberz","xp":50,"xp_comment":"","resume":"","acte":2},
{"id":11,"fk_teamid":1,"fk_campainid":1,"date":"2011-11-23T02:08:41.941116","duree":6,"titre":"RsP - Hantée par une horreur","xp":250,"xp_comment":"Yorek -125xp","resume":"","acte":2},
{"id":9,"fk_teamid":1,"fk_campainid":1,"date":"2011-11-08T00:00:00","duree":5,"titre":"RsP - Le Rituel","xp":175,"xp_comment":"Blastt -150xp","resume":"","acte":2},
{"id":5,"fk_teamid":1,"fk_campainid":1,"date":"2011-09-20T00:00:00","duree":5,"titre":"Ombres sur Bogenhäfen – part 2","xp":0,"xp_comment":"(70xp)","resume":"","acte":1},
{"id":8,"fk_teamid":1,"fk_campainid":1,"date":"2011-10-30T00:00:00","duree":7,"titre":"Une histoire de fesses","xp":200,"xp_comment":"","resume":"","acte":2},
{"id":6,"fk_teamid":1,"fk_campainid":1,"date":"2011-10-04T00:00:00","duree":5,"titre":"Ombres sur Bogenhäfen – part 3","xp":480,"xp_comment":"","resume":"","acte":1},
{"id":7,"fk_teamid":1,"fk_campainid":1,"date":"2011-10-18T00:00:00","duree":5,"titre":"MslR – Grabuge sur la rivière","xp":100,"xp_comment":"","resume":"","acte":2},
{"id":1,"fk_teamid":2,"fk_campainid":2,"date":"2011-10-31T00:00:00","duree":7,"titre":"En passant par la Drakwald","xp":185,"xp_comment":"","resume":"","acte":1},
{"id":2,"fk_teamid":1,"fk_campainid":1,"date":"2011-08-23T00:00:00","duree":5,"titre":"Erreur sur la personne – part 1","xp":100,"xp_comment":"","resume":"","acte":1},
{"id":3,"fk_teamid":1,"fk_campainid":1,"date":"2011-08-30T00:00:00","duree":5,"titre":"Erreur sur la personne – part 2","xp":100,"xp_comment":"","resume":"","acte":1},
{"id":10,"fk_teamid":2,"fk_campainid":2,"date":"2011-11-19T00:00:00","duree":7,"titre":"En passant par la Drakwald - AdJ","xp":150,"xp_comment":"","resume":"","acte":1},
{"id":14,"fk_teamid":2,"fk_campainid":2,"date":"2011-12-27T00:00:00","duree":7,"titre":"Les esclaves du destin","xp":200,"xp_comment":"Ridick Dankred -100xp","resume":"","acte":1},
{"id":13,"fk_teamid":2,"fk_campainid":2,"date":"2011-12-17T00:00:00","duree":6,"titre":"LVdlD - Les cendres de Maddenheim - part 1","xp":110,"xp_comment":"","resume":"Nous remettons la sainte relique au Père Mortem.\r\nCe dernier entâme aussitôt des recherches mais est assassiné peu après dans son bureau, une fléchette empoisonnée plantée dans le cou. Nous apprenons peu après que la substance fatale contient de la pierre distordante. Cela et quelques griffure sur le rebord de la fenêtre semblent indiquer qu'il s'agit de l'oeuvre de skavens.\r\nLe Père Mortem venait de découvrir que l'icône datait peut-être de l'époque de Sigmar ce qui lui confèrerait une valeur inestimable. Le cadre doré masquait une partie de l'image (mieux conservée).\r\nLa capitaine du guet Ulrich Schlutzman nous recrute pour enquêter sur le meurtre, nous expliquant qu'il y a eu récemment trois autres cas d'assassinats par fléchettes empoisonnées.\r\nAprès des recherches infructueuses auprès du Colegium Theologica et de la guile des engingneurs nains, nous apprenons au temple de Morr que la troisième victime a été identifiée comme Gérard Krohen, un fervent adepte de Sigmar. Une sépulture décente lui a été payée par un groupe d'inconnus dont le supposé chef est un grand homme aux cheveux noirs, aux yeux pâles et ayant une cicatrice sur côté gauche du nez. Les inscriptions OF sur la tombe ainsi qu'un symbole représentant une épée, un marteau et une comête à deux queues nous apprennent qu'il s'agit là de l'Ordo Fidelis, peut-être impliqué dans la mort de l'homme, où ayant une idée des raisons.\r\nDes traces de sang près du lieu du meurtre nous mènent, en passant par les égouts jusqu'au limites de la ville, au repaire d'une unité skaven - un ancien temple de Grugni. Après les avoir décimé, nous retrouvont le cadre doré mais pas la relique.","acte":1},
	]
}