{
    "items": [
{"id":18,"ignorer":false,"trait":false,"nom":"Coups au but","resume":"L’action Viser vous octroie +20% en CC au lieu de +10%.","description":"L’action Viser vous octroie +20% en CC au lieu de +10%.","specialisation":""},
{"id":2,"ignorer":false,"trait":false,"nom":"Acuité auditive","resume":"Vous disposez d’une ouïe exceptionnelle. Vous bénéficiez d’un bonus de +20% aux tests de Perception impliquant l’ouïe.","description":"Vous disposez d’une ouïe exceptionnelle. Vous bénéficiez d’un bonus de +20% aux tests de Perception impliquant l’ouïe.","specialisation":""},
{"id":8,"ignorer":false,"trait":false,"nom":"Camouflage rural","resume":"Vous êtes parfaitement dans votre élément dans la nature. Vous bénéficiez d’un bonus de +10% aux tests de Déplacement silencieux et de Dissimulation en milieu rural.","description":"Vous êtes parfaitement dans votre élément dans la nature. Vous bénéficiez d’un bonus de +10% aux tests de Déplacement silencieux et de Dissimulation en milieu rural.","specialisation":""},
{"id":9,"ignorer":false,"trait":false,"nom":"Camouflage souterrain","resume":"Les profondeurs de la terre sont votre second foyer. Vous bénéficiez d’un bonus de +10% aux tests de Déplacement silencieux et de Dissimulation dans les environnements souterrains.","description":"Les profondeurs de la terre sont votre second foyer. Vous bénéficiez d’un bonus de +10% aux tests de Déplacement silencieux et de Dissimulation dans les environnements souterrains.","specialisation":""},
{"id":13,"ignorer":false,"trait":false,"nom":"Code de la rue","resume":"Vous savez comment vous conduire dans la rue. Vous bénéficiez d’un bonus de +10% aux tests de Charisme et de Commérage dans tous vos rapports avec le milieu du crime.","description":"Vous savez comment vous conduire dans la rue. Vous bénéficiez d’un bonus de +10% aux tests de Charisme et de Commérage dans tous vos rapports avec le milieu du crime.","specialisation":""},
{"id":14,"ignorer":false,"trait":false,"nom":"Combat de rue","resume":"Vous avez appris à vous battre dans la rue. Vos attaques à mains nues bénéficient d’un bonus de +10% en Capacité de Combat et d’un bonus de +1 aux jets de dégâts qui en découlent.","description":"Vous avez appris à vous battre dans la rue. Vos attaques à mains nues bénéficient d’un bonus de +10% en Capacité de Combat et d’un bonus de +1 aux jets de dégâts qui en découlent.","specialisation":""},
{"id":16,"ignorer":false,"trait":false,"nom":"Connaissance des pièges","resume":"Vous êtes un expert en pièges. Vous bénéficiez d’un bonus de +10% aux tests de Crochetage et de Perception liés à la localisation et au désamorçage des pièges.","description":"Vous êtes un expert en pièges. Vous bénéficiez d’un bonus de +10% aux tests de Crochetage et de Perception liés à la localisation et au désamorçage des pièges.","specialisation":""},
{"id":20,"ignorer":false,"trait":false,"nom":"Coups précis","resume":"La valeur de vos coups critiques augmente de 1 point.","description":"Vous êtes passé maître dans l’art de frapper le point faible de l’ennemi. La valeur de vos coups critiques augmente de 1 point.","specialisation":""},
{"id":21,"ignorer":false,"trait":false,"nom":"Coups puissants","resume":"+1 aux jets de dégâts au corps à corps.","description":"Vous savez utiliser les armes de corps à corps pour infliger un maximum de dégâts.Vous bénéficiez d’un bonus de +1 aux jets de dégâts avec les armes de corps à corps.","specialisation":""},
{"id":22,"ignorer":false,"trait":false,"nom":"Course à pied","resume":"+1 en M permanent.","description":"Vous bénéficiez d’un bonus permanent de +1 en Mouvement. Modifiez votre profil de départ en conséquence.","specialisation":""},
{"id":24,"ignorer":false,"trait":false,"nom":"Dure à cuir","resume":"+1 en B permanent.","description":"Vous bénéficiez d’un bonus permanent de +1 en Blessures. Modifiez votre profil de départ en conséquence.","specialisation":""},
{"id":25,"ignorer":false,"trait":false,"nom":"Dur en affaires","resume":"Vous avez du bagou et le sens des affaires, et vous savez obtenir le maximum d’une transaction. Vous bénéficiez d’un bonus de +10% aux tests d’Évaluation et de Marchandage.","description":"Vous avez du bagou et le sens des affaires, et vous savez obtenir le maximum d’une transaction. Vous bénéficiez d’un bonus de +10% aux tests d’Évaluation et de Marchandage.","specialisation":""},
{"id":26,"ignorer":false,"trait":true,"nom":"Effrayant","resume":"Vous avez une apparence effrayante.Vous provoquez la Peur, comme indiqué dans le Chapitre 9 : Le meneur de jeu.","description":"Vous avez une apparence effrayante.Vous provoquez la Peur, comme indiqué dans le Chapitre 9 : Le meneur de jeu.","specialisation":""},
{"id":29,"ignorer":false,"trait":false,"nom":"Force accrue","resume":"Vous bénéficiez d’un bonus permanent de +5% en Force. Modifiez votre profil de départ en conséquence.","description":"Vous bénéficiez d’un bonus permanent de +5% en Force. Modifiez votre profil de départ en conséquence.","specialisation":""},
{"id":31,"ignorer":false,"trait":false,"nom":"Fuite","resume":"Quand votre vie est en jeu, vous êtes capable de pointes de vitesse incroyables. Quand vous fuyez un combat ou un grave danger, vous bénéficiez d’un bonus de +1 en Mouvement pendant 1d10 rounds.","description":"Quand votre vie est en jeu, vous êtes capable de pointes de vitesse incroyables. Quand vous fuyez un combat ou un grave danger, vous bénéficiez d’un bonus de +1 en Mouvement pendant 1d10 rounds.","specialisation":""},
{"id":32,"ignorer":false,"trait":false,"nom":"Fureur vengeresse","resume":"Votre peuple a accumulé une rancune considérable à l’encontre des diverses races gobelinoïdes. Leurs exactions vous emplissent d’une telle rage que vous bénéficiez d’un bonus de +5% en Capacité de Combat quand vous attaquez des orques, des gobelins ou des hobgobelins.","description":"","specialisation":""},
{"id":33,"ignorer":false,"trait":false,"nom":"Grand voyageur","resume":"+10% aux tests de Connaissances générales et de Langue.","description":"Vos longs voyage ont façonné votre expérience. Vous bénéficiez d’un bonus de +10% aux tests de Connaissances générales et de Langue.","specialisation":""},
{"id":34,"ignorer":false,"trait":false,"nom":"Guerrier né","resume":"+5% en CC permanent.","description":"Vous bénéficiez d’un bonus permanent de +5% en Capacité de Combat. Modifiez votre profil de départ en conséquence.","specialisation":""},
{"id":37,"ignorer":false,"trait":false,"nom":"Incantation de bataille","resume":"-3 au malus des jets d’incantation des sorts divins quand vous portez une armure.","description":"vos prières vous aident à lancer des sorts facilement même si vous portez une armure. Le malus au jet d’incantation est réduit de 3 points quand vous lancez des sorts divins tout en portant une armure. Par exemple, vous subissez habituellement un malus de –3 quand vous portez un gilet de mailles, mais avec le talent Incantation de bataille, ce malus passe à 0.","specialisation":""},
{"id":39,"ignorer":false,"trait":false,"nom":"Intelligent","resume":"+5% en Int permanent.","description":"Vous bénéficiez d’un bonus permanent de +5% en Intelligence. Modifiez votre profil de départ en conséquence.","specialisation":""},
{"id":41,"ignorer":false,"trait":true,"nom":"Lévitation","resume":"(détails p.139) Vous pouvez voler sur une courte distance.","description":"Vous pouvez voler sur une courte distance au-dessus du sol. Pour plus de détails concernant le vol, reportez-vous au Chapitre 6 : Combat, dégâts et mouvements.","specialisation":""},
{"id":42,"ignorer":false,"trait":false,"nom":"Linguistique","resume":"+10% aux tests de Lire/écrire et Langue.","description":"Vous avez une affinité particulière pour les langues étrangères.Vous bénéficiez d’un bonus de +10% aux tests de Lire/écrire et de Langue.","specialisation":""},
{"id":48,"ignorer":false,"trait":false,"nom":"Mains agiles","resume":"+20% en CC pour les sorts de contact.","description":"Vous êtes passé maître dans l’art de toucher des adversaires au corps à corps lorsque vous lancez des sorts.Vous bénéficiez d’un bonus de +20% en Capacité de Combat quand vous lancez des sorts de contact.","specialisation":""},
{"id":5,"ignorer":false,"trait":false,"nom":"Ambidextre","resume":"Annule les -20% en CC pour l’arme de la main non directrice.","description":"Vous savez parfaitement vous servir de vos deux mains. Vous ne subissez par le malus de –20% en CC ou CT quand vous utilisez une arme avec votre main non directrice.","specialisation":""},
{"id":50,"ignorer":false,"trait":false,"nom":"Maîtrise (variable)","resume":"Vous êtes capable d’utiliser un type d’arme nécessitant une formation particulière. Ex : arbalètes, arcs longs, armes à feu, de cavalerie, de jet, de parade, d’escrime, lourdes, mécaniques, paralysantes, fléaux et lance-pierres. Pour plus de détails concernant ces groupes d’armes, reportez-vous au Chapitre 5 : L’équipement.","description":"","specialisation":""},
{"id":153,"parent_id":50,"ignorer":true,"trait":false,"nom":"Maîtrise (une au choix)","specialisation":"","resume":"","description":""},
{"id":152,"parent_id":50,"ignorer":true,"trait":false,"nom":"Maîtrise (deux au choix)","resume":"","description":"","specialisation":""},
{"id":51,"parent_id":50,"ignorer":false,"trait":false,"nom":"Maîtrise","specialisation":"arbalètes","resume":"Arbalète de poing, Arbalète à répétition","description":"Bien que n'importe qui puisse tirer à l'arbalète avec une habileté raisonnable, de récents progrès technologiques ont permis d'amé-liorer le modèle de base et de modifier l'arbalète ordinaire de façon notable. Inventés à l'école des Ingénieurs de Nuln, ces spécimens particuliers d'arbalètes se sont rapidement répandus dans l'Empire et en Tilée, mais n'ont pas vraiment été ,adoptés dans les régions voisines comme la Bretonnie et l'Estalie. A la différence des autres, ces arbalètes particulières sont toujours au moins de qualité moyenne, mais la plupart sont de bonne qualité ou de qualité exceptionnelle.\nArbalète de poing\nIl s'agit d'une arbalète miniature que l'on tient d'une main. Sa structure minutieusement assemblee, tout en acier, lui permet d'accroître la tension de sa corde lorsqu'on la remonte, ce qui en fait un complément intéressant à la panoplie de tout guerrier. Mieux encore, étant donnée sa petite taille, c'est une arme idéale pour les cavaliers qui peuvent conserver une main pour les rênes de leur monture tout en tirant sur leurs ennemis. Mais elle a beau être de taille réduite, elle reste lente à recharger car son propriétaire doit tendre sa corde au moyen d'un pas de vis intégré dans sa crosse.\nArbalète à répétition\nL'arbalète à répétition, une autre innovation venue de Nuln, ressemble à une arbalète classique, mais elle est équipée d'un magasin qui peut contenir 10 carreaux pour permettre à son proprié-taire de tirer à plusieurs reprises avant de devoir recharger son arme. Le temps de rechargement mentionné sur la Table 3-4 : armes de tir ne s'applique que lorsqu'il y a déjà des carreaux dans le magasin. Une fois qu'il est vide, il faut 4 actions complètes pour le remplir et préparer l'arme à tirer de nouveau. Le prix de cette arme la met hors de portée de tous à l'exception des guerriers les plus fortunés."},
{"id":60,"parent_id":50,"ignorer":false,"trait":false,"nom":"Maîtrise","specialisation":"armes paralysantes","resume":"Bolas, Filet, Fouet, Lasso","description":"Les armes paralysantes sont destinées à mettre les adversaires hors d'état de nuire sans les tuer. Elles ont la faveur des chasseurs de prime, des dresseurs d'animaux et des trappeurs, mais elles demandent une habileté particulière pour être utilisées correctement en combat. Les différences de qualité proviennent souvent des matériaux utilisés. Des bolas, par exemple, sont normalement lestées de deux sphères au moins, remplies de sable, de pierre ou de métal. Des bolas de piètre qualité seront lestées de sphères en bois plein ou même creux, ce qui peut beaucoup nuire beaucoup à leur efficacité.\nBolas\nLes bolas sont composées de deux à quatre sphères lestées reliées par une corde. Des bolas de qualité exceptionnelle ne confèrent aucun bonus aux tests de Capacité de Tir. En revanche, la cible d'une attaque réussie subit un malus de -10% aux tests d'Agilité et de Force pour tenter de s'en libérer.\nFilet\nLe filet est un tissage lesté de cordes plus ou moins grosses que l'on utilise pour immobiliser l'adversaire. Comme le lasso, le filet n'inflige pas de dégâts ce qui le rend très utile pour la capture d'un ennemi vivant. Toutefois, cette arme est difficile à utiliser correctement et elle est donc réservée aux guerriers les mieux entraînés et aux chasseurs de prime.\nFouet\nIl s'agit d'une forte lanière de corde ou de cuir qui inflige des dégâts négligeables mais avec laquelle vous pouvez empêtrer vos ennemis. Si l'on ajoute sa rapidité, le fouet peut se révéler redoutable entre des mains expertes. \nLasso\nLe lasso n'est rien de plus qu'une corde munie d'un noeud coulant à l'une de ses extrémités. Sur une attaque réussie, vous capturez la cible par un bras, une jambe ou le torse. Le lasso n'inflige pas de dégâts, mais il se montre utile pour immobiliser les adversaires, même pour un instant."},
{"id":59,"parent_id":50,"ignorer":false,"trait":false,"nom":"Maîtrise","specialisation":"armes mécaniques","resume":"Pistolet/arquebuse à répétition, Long fusil d'Hochland, Patte-de-canard","description":"Les armes à poudre de cette catégorie sont ce qui se fait de mieux en matière de technologie dans le Vieux Monde. On y trouve les dangereux pistolets et arquebuses à répétition, l'impressionnant long fusil d'Hochland et la curieuse patte-de-canard. Toutes les armes mécaniques sont équipées d'une platine à silex.\n• Fusil et pistolet à répétition\nCes amies ressemblent beaucoup à leur équivalent normal, mais elles sont équipées de six canons et sont toutes dotées d'une platine à silex ou d'un rouet. Le temps de rechargement mentionné sur la Table 4-2 : armes à poudre ne s'applique qu'aux canons non déchargés. Une fois les six coups tirés, il faut 6 actions complètes pour recharger le magasin et préparer Panne à tirer de nouveau. Les armes à répétition sont relativement rares et ne sont généralement utilisées que par les ingénieurs impériaux. Il faut une dose de poudre et une balle pour chacun de leurs six canons.\n• Long fusil d'Hochland\nLes ingénieurs du duché d'Hochland. une province réputée pour ses chasseurs, ont mis au point une arme à feu à la portée bien supérieure à celle du tromblon et de l'arquebuse. Si cette arme surpasse la plupart des autres armes à feu de l'Empire, elle est rare et si appréciée que ceux qui en possèdent une ne la vendent presque jamais. Pour l'heure, on ne sait les fabriquer qu'au Hochland. La plupart de ces fusils sont de bonne qualité (bien que le prix indiqué dans leurs caractéristiques soit celui de la qualité moyenne, commue d'habitude). Ceux qui sont de qualité exceptionnelle sont dotés, en plus de leurs autres attributs, de l'attribut perforant. Pour tirer, un long fusil d'Hochland a besoin d'une dose de poudre et d'une balle.\n• Patte-de-canard\nCe pistolet bit la même taille qu'un pistolet ordinaire, niais au lieu d'un seul canon, il en possède quatre, disposés en éventail d'une façon qui le bit ressembler à une patte de canard. Bien que terriblement imprécise, la patte-de-canard peut se révéler utile aux capitaines de navire confrontés à un équipage de mutins ou à toute autre personne tirant dans une foule. Lorsque l'étincelle se bit dans le bassinet d'amorçage, la charge est mise à feu dans les quatre canons à la fois ce qui permet d'atteindre quatre cibles en même temps dans les limites de portée de l'arme. Une patte-de-canard tire des projectiles de petit calibre, qu'il s'agisse de balles, de vent brisé, de clous ou de tout autre genre de munitions, en éventail de 45 degrés (utilisez le gabarit de flammes fourni pour les sorts dans WJDR). Tous les ennemis présents dans la zone doivent effectuer un test d'Agilité assez difficile (-10%). En cas d'échec ils subissent les dégâts de l'attaque."},
{"id":56,"parent_id":50,"ignorer":false,"trait":false,"nom":"Maîtrise","specialisation":"armes de parade","resume":"Brise-épée, Main gauche, Targe","description":"Conçues pour bloquer les attaques d'un adversaire, les amies de parades sont des instruments vitaux pour les duellistes. L'une de leurs principales qualités est qu'elles peuvent à la fois permettre de bloquer avec succès les attaques d'un adversaire et être utilisées comme des armes véritables en fonction de la situation. L'idée de la dague de main gauche tire son origine des techniques de combat développées dans les royaumes d'Estalie. Tandis que la notion de duelliste élégant faisait son chemin jusqu'aux autres contrées, la conception de cette arme progressa, ce qui mena à l'invention du brise-épée (parfois appelé brise-laine). Bien que leur usage se répande dans le Vieux Monde, de nombreux guerriers préfèrent encore utiliser la rondache, un bouclier de petite taille, plus rapide et moins encombrant que le modèle normal, pour parer les attaques.\n• Brise-épée\nTandis que la main gauche est une arme de parade, le brise-épée pennet non seulement de bloquer une attaque mais également de rompre une lame. Lorsque vous réussissez une attaque à l'aide de votre brise-épée, vous pouvez tenter de casser la dague, le fleuret, la main gauche, la rapière, l'épée ou le brise-épée de voire adversaire au lieu d'infliger des dégâts. Ceci se décide au moyen d'un test de Force opposé. Si vous gagnez, vous cassez la lame de votre adversaire. Toutes les futures attaques portées à l'aide de l'arme cassée sont considérées comme faites à l'aide d'une aime improvisée.\n• Main gauche\nUne main-Rauche, ou dague de main gauche, est une amie légèrement plus longue que la dague nonnale. A la différence des dagues ordinaires, sa large garde protège la main et sa lame fine peut se glisser entre les côtes d'un ennemi. On utilise la main gauche comme une arme défensive et, malgré sa ressemblance avec la dague. elle n'est pas conçue pour être lancée. Utilisée connue un projectile. elle se comporte comme une aime de jet improvisée.\n• Targe\nUne targe est un petit bouclier utilisé pour intercepter et repousser les attaques. Elle peut également être utilisée comme une aime et de nombreux soldats y ajoutent des pointes et des excroissances diverses précisément dans ce but. Comme les boucliers ordinaires, les targes portent souvent des inscriptions, des parchemins ou des sceaux de vertu."},
{"id":62,"parent_id":50,"ignorer":false,"trait":false,"nom":"Maîtrise","specialisation":"lance-pierres","resume":"Fronde, Fustibale","description":"• Fronde\nRendue célèbre par les bergers dans tout le Vieux Monde, la fronde est une arme très peu coûteuse qui permet de lancer de petitsprojec-files sur vos adversaires et dont l'usage requiert vitesse et habileté. Le principal avantage de cette arme est qu'il est possible de trouver des munitions n'importe où, du fait que l'on peut même y mettre des cailloux ou des glands. Peu de guerriers dignes de ce nom daigne-raient utiliser une telle arme, mais les halflmgs sont célèbres pour la précision avec laquelle ils bombardent de pierres des ennemis plus grands qu'eux. En règle générale, on trouve des frondes dans le Moot où elles sont toujours tres courantes. Elles ne sont pas aussi impres-sionnantes que les arcs longs, dont elles ne peuvent atteindre la portée, mais elles tirent tout de même aussi loin qu'un arc court et infligent autant de dégâts. De plus, leurs munitions sont gratuites puisque n'importe quel petit caillou de forme régulière fait l'affaire. Entre des mains experimentées, une fronde peut se révéler meurtrière. Les frondes n'ont pas de degré de qualité. Les différences entre les modèles sont négligeables.\n• Fustibale\nIl s'agit d'un bâton court à l'extrémité duquel est fixée une fronde. Le bâton permet de lancer les pierres avec une vitesse accrue. Cependant, comme la fustibale est plus grande et plus encombrante que la fronde ordinaire, elle est plus longue à recharger. Les fustibales sont les armes favorites des bergers qui s'en servent pour repousser les loups et les autres prédateurs naturels. La plupart d'entre eux utilisent à la fois une fronde et une fiistibale, en reservant la première aux situations où la rapidité de réaction importe plus que l'effet."},
{"id":54,"parent_id":50,"ignorer":false,"trait":false,"nom":"Maîtrise","specialisation":"armes de cavalerie","resume":"Lance d'arçon","description":"Comme on pouvait s'y attendre, les armes de cavalerie sont exclusivement destinées à être utilisées à dos de cheval (bien que d'autres créatures puissent servir également). Elles comprennent la lance d'arçon et la demi-lance et leur principal atout est leur allonge, qui se retrouve dans leur rapidité (cf. description de cet attribut dans L'arsenal p.41) et leurs effets dévastateurs. Ce sont la lance et l'armure lourde qui font des chevaliers les terreurs des champs de bataille du Vieux Monde.\nOn trouve des lances de toutes les qualités. Les modèles de second ordre sont faits de bois tendres, comme le pin, qui ont une grande tendance à se briser. En outre, les lances les moins chères peuvent être dépourvues de fer. Dans la plupart des cas, elles se terminent simplement par une pointe de bois. Les lances de meilleure qualité sont équipées de pointes de métal ou de lames aiguisées. Les modèles de luxe ont souvent une pointe ouvragée, avec un motif de poing sculpté ou de crâne, ou encore une pointe fourchue ou une pointe de gromril. De nombreux chevaliers suspendent des pennons à l'extrémité de leurs lances.\n• Demi-lance\nIl s'agit d'une courte lance utilisée dans la cavalerie. Elle n'est pas aussi imposante que la lance, mais elle n'en est pas moins capable de causer des dégâts impressionnants sans être aussi encombrante que la lance d'arçon. La cavalerie légère de l'Empire et les écuyers de Bretonnie en font souvent usage. • Lance d'arçon C'est une longue et lourde lance, généralement constituée d'une hampe de chêne et d'une pointe d'acier. Pour la manier, un cavalier cale l'extrémité de sa hampe sous l'aisselle et éperonne son cheval pour le lancer sur l'ennemi au galop de charge, en s'arc-boutant fermement dans ses étriers pour ne pas être désarçonné au moment de l'impact. Capable de transpercer les armures et de catapulter les ennemis au sol, la lance serait populaire si elle était plus facile à se procurer et meilleur marché. En raison de son prix (bien qu'elle soit loin d'être aussi coûteuse qu'un tromblon) et de sa rareté, la lance n'est guère utilisée que par les chevaliers et les guerriers les plus fortunés de l'Empire."},
{"id":55,"parent_id":50,"ignorer":false,"trait":false,"nom":"Maîtrise","specialisation":"armes de jet","resume":"Hache/marteau de jet, Dague/étoile de jet","description":"Contrairement au groupe des armes de jet improvisées, cette catégorie comprend les couteaux, les haches, les marteaux et toutes les armes mises au point pour être lancées en combat. C'est leur fabrication qui rend ces armes particulières. Elles sont soigneu-sement équilibrées pour pouvoir être lancées en ayant de bonnes chances de causer des dégâts à l'arrivée. A l'évidence, plus elles sont lourdes, plus elles font de dégâts. Et, du fait qu'elles sont lancées, les personnages les plus forts peuvent espérer causer beaucoup plus de dégâts qu'ils ne le pourraient à l'aide d'un arc Mais par ailleurs, les armes de jet pèsent plus lourd qu'un arc et leur utilisation fout par se révéler plus contraignante.\n• Hache/marteau de jet\nC'est la famille des armes de jet de grande taille. On y trouve les hachettes, les petits marteaux, les gourdins et toutes sortes d'armes similaires. Ces armes peuvent être utilisées au corps à corps, avec les mêmes résultats que lorsqu'elles sont lancées.\n• Dague/étoile de jet\nDans cette catégorie, on trouve les fléchettes, les couteaux, les dagues, les étoiles et toutes les autres armes tranchantes ou perforantes de petite taille. Ces armes sont plus petites et moins dangereuses que la hache ou le marteau de jet. Toutefois, elles ont l'avantage d'avoir une plus longue portée. Il est possible de les utiliser au corps à corps en se référant aux caractéristiques de la dague."},
{"id":57,"parent_id":50,"ignorer":false,"trait":false,"nom":"Maîtrise","specialisation":"armes d'escrime","resume":"Fleuret, Rapière","description":"L'art de l'escrime a vu le jour dans les royaumes estaliens. Avec les armes légères et dangereuses qui servent à le pratiquer, un habile escrimeur peut parvenir à glisser sa lame au travers des défenses de l'adversaire et à lui porter un coup précis et fulgurant. Ces épées ont beau manquer de la puissance d'armes plus imposantes, elles n'en sont pas moins mortelles entre des mains expertes. La plupart des escrimeurs manient également des armes de parade, telle que la main gauche, à l'aide de leur main non directrice. Les duellistes de Tilée ont fait évoluer ce style de combat en incor-porant une cape dans leur technique, ce qui leur permet de piéger l'arme de leur opposant et d'ouvrir sa garde pour mieux l'embrocher sur leur rapière.\nLes armes d'escrime du Vieux Monde comprennent deux types de lames : le fleuret et la rapière. D'autres armes, par exemple le sabre et le cimeterre, pourraient également tomber dans cette catégorie car elles demandent à être maniées avec rapidité et adresse. Reportez-vous à l'encadré Cimeterres pour plus d'informations. Comme toutes les autres, les armes des escrimeurs peuvent varier en qualité. Les fleurets de qualité médiocre ont par exemple une garde en coquille trop petite pour protéger la main ou une lame trop raide, manquant de la souplesse requise. A l'inverse, les armes de qualité exceptionnelle, particulièrement les rapières, sont beaucoup plus ornementées, pourvues d'une garde en corbeille raffinée, de quillons et d'une magnifique lame enjolivée d'inscriptions et de gravures tout du long. L'équilibrage est également une qualité essentielle aux armes d'escrime. Même si l'art de l'escrime s'est répandu jusque dans l'Empire, les meilleures rapières proviennent toujours de la terre d'origine de ce style de combat.\nLes armes d'escrime sont un pur produit de la civilisation. En consé-quence, on ne peut les trouver que dans les cités, et encore seulement chez les nobles fortunés. La plupart des guerriers préfèrent le poids d'une bonne hache ou d'un solide marteau à la vivacité d'une rapière.\n• Fleuret\nUn fleuret est constitué d'une mince lame de section carrée montée sur une garde en coquille. Il présente l'avantage d'être très rapide et précis en combat. Mais en compensation de sa vitesse, il perd un peu de son potentiel de dégâts. Les bretteurs expérimentés commencent généralement avec un fleuret et se tournent ensuite vers la rapière.\n• Rapière\nVoici une arme qui ressemble au fleuret, mais qui est équipée d'une lame plus large et de longs quillons fixés à la coquille de sa garde. Certaines rapières ont une garde en corbeille plutôt qu'en coquille. Cette lame n'est pas aussi précise que le fleuret, mais ses capacités à taillader aussi bien qu'à transpercer la rendent plus appréciée dans les véritables batailles."},
{"id":58,"parent_id":50,"ignorer":false,"trait":false,"nom":"Maîtrise","specialisation":"armes lourdes","resume":"Arme à deux mains (épée, hache, masse), Arme d'hast (bec-de-corbin, fauchard, guisarme), Hallebarde","description":"Les armes lourdes sont aux armes à une main ce que les épées sont aux dagues : ce sont des modèles plus grands d'armes classiques. Toutes les armes lourdes sont des versions agrandies de leurs équivalents à une main : une hache à deux mains est la version de grande taille de la hache normale et une épée à deux mains est une épée de grande taille. Toutes les armes de la catégorie des armes à une main ont une arme lourde équivalente. Dans ce groupe, on inclut également la hallebarde qui représente toutes les armes d'hast, du fauchard à la guisarme.\nLe développement des armes lourdes est une conséquence directe de l'usage de plus en plus répandu de la cavalerie. Comme il fallait des armes mieux adaptées pour atteindre les cavaliers, les armuriers ont simplement allongé les lames, créant ainsi les épées à deux mains. Pourtant, ces armes surdimensionnées n'étaient pas toujours d'un prix abordable ni très pratiques à utiliser dans les combats contre la cavalerie. C'est ainsi que les armes d'hast se sont développées. En attachant la partie supérieure d'une arme de plus petite taille à une perche ou à une hampe, on pouvait atteindre les cavaliers comme avec une épée longue.\nArmes à deux mains\nTout comme les armes à une main (cf L'arsenal p.28), les armes à deux mains constituent un groupe d'armes. Toutes les armes qui doivent être maniées à deux mains tombent dans cette catégorie. De telles armes comprennent le zweihander impérial et le marteau de guerre nain. Les régiments impériaux des Joueurs d'Épées ont popularisé l'usage de l'épée à deux mains. Ils passent pour être l'élite de l'infan-terie de l'Empire et sont sélectionnés par leurs Comtes Électeurs parmi les champions de leurs armées. Ces soldats obtiennent leur rang par les prouesses qu'ils accomplissent au combat. Ils servent dans les garnisons de leurs Comtes respectifs et sont l'âme de leurs troupes, des symboles vivants, respectés en tous lieux.\nArmes d'hast\nLes armes d'hast sont les armes favorites de la plupart des garnisons du Vieux Monde. Non seulement elles sont efficaces au combat, mais elles sont également impressionnantes et symbolisent la force. Les armes d'hast peuvent avoir un aspect exotique, avec des lames aux formes curieuses, des éperons et des pointes.\nVoici la description de quelques armes d'hast particulières. Notez bien que chaque description est assortie d'un degré de qualité.\n• Bec-de-corbin (bonne à exceptionnelle)\nLe bec-de-corbin est souvent employé par la chevalerie breton-nienne. Il fait à peu près la même taille qu'une hallebarde, mais il est surmonté d'une tête formée d'une pointe, d'un marteau et d'un pic combinés.\n• Couteau de brèche (moyenne à bonne)\nIl s'agit d'une arme d'hast peu engageante, coiffée d'une lourde laine semblable à un énorme coutelas de boucher. Les couteaux de brèche sont souvent équipés de crochets ou de fourchons supplémentaires.\n• Fauchard (médiocre à moyenne)\nC'est une simple arme de paysan, rien de plus qu'une lame de faux montée au sommet d'un manche de bois. Les versions les plus élaborées de cette arme possèdent des crochets ou des fourchons supplémentaires destinés à faire tomber les cavaliers de leur monture.\n• Guisarme (médiocre à moyenne)\nUne guisarine est dotée d'une large laine incurvée et tranchante, souvent pourvue d'un crochet ou d'une pointe, montée sur un long manche de bois. Les Bretonniens en connaissent une version à manche raccourci.\n• Pertuisane (bonne)\nLa pertuisane est une longue lance avec un fer à large lame d'une taille assez proche de celle d'une épée courte. Elle est équipée de deux ailettes aiguisées de chaque côté de la lame principale, avec lesquelles on saisit les armes d'un adversaire. \n• Trident (moyenne)\nLe trident est doté d'une fourche à trois dents ou plus, montée sur une hampe de deux mètres. Une fourche de guerre n'en a que deux. \n• Vouge (moyenne à bonne)\nCette arme dangereuse possède un lourd couperet monté sur un long manche.\nHallebardes\nUne hallebarde est une lourde lame montée à l'extrémité d'une robuste hampe de bois ou de métal La lame est surmontée d'une pointe acérée et d'une large lame tranchante, comme celle d'une hache, qui permet de l'utiliser de deux manières différentes. Lorsque vous attaquez avec une hallebarde, vous pouvez la considérer comme une pique ou comme une arme à deux mains. Ceci signifie qu'elle sera dotée de l'attribut rapide ou des attributs percutante et lente. Il existe de nombreux modèles de hallebardes en fonction de la taille de leur lame, de la longueur de leur pointe et de la nature de leur hampe. Qui plus est, la catégorie des hallebardes recouvre à peu près toutes les autres sortes d'armes d'hast, telles que les fauchards, les guisarmes, les corsèques, les vouges et autres pertuisanes, pour lesquelles vous emploierez les mêmes caractéristiques."},
{"id":207,"parent_id":50,"ignorer":false,"trait":false,"nom":"Maîtrise","specialisation":"marteau du Loup Blanc","resume":"Marteau du Loup Blanc","description":"Entre les mains des chevaliers du Loup Blanc, ces marteaux se montrent dévastateurs sur le champ de bataille car ils sont plombés de façon à pouvoir broyer les armures et les os avec la plus grande facilité. Toutefois, il faut de la concentration et une habileté particulière pour les manier efficacement. En conséquence, les marteaux du Loup Blanc constituent une catégorie d'armes à part entière et exigent le talent Maîtrise (marteau du Loup Blanc). Seuls les chevaliers de l'ordre et ceux du Cercle Intérieur qui sont membres de l'ordre du Loup Blanc peuvent acquérir ce talent.\nLorsqu'on l'utilise en chargeant, le marteau du Loup Blanc inflige des dégâts égaux au BF+2. Sinon, les dégâts sont égaux au BF+1. Ces armes sont toujours de qualité exceptionnelle.\nMarteau du Loup Blanc :\nPrix 40 co ; Enc 300 ; Groupe d'armes marteau du Loup Blanc; Dégâts BF+1 (BF+2) ; Attributs épuisante ; Disponibilité Rare."},
{"id":61,"parent_id":50,"ignorer":false,"trait":false,"nom":"Maîtrise","specialisation":"fléaux","resume":"Mogenstern, Fléau d'armes, Fléau à deux mains (nécessite aussi Maîtrise - armes lourdes), ","description":"Cette catégorie comprend toutes les armes composées d'un manche auquel sont attachés une chaîne et un poids. Les avantages de ces armes sont la vitesse à laquelle un guerrier peut les faire tournoyer, la possibilité d'enrouler la chaîne autour d'un membre de l'adversaire pour l'attirer jusqu'à soi et les dégâts supplémentaires qu'elles infligent. Il existe tout un éventail de variations possibles pour ce qui est des différents modèles de ces armes. Certaines, que l'on nomme fléaux, peuvent avoir plusieurs chaînes équipées de poids ou bien des boules couvertes de pitons ou de pointes à la place de simples poids, ainsi que toutes les variantes imaginables de ces armes éprouvées. Doté d'une seule chaîne et d'une boule, le fléau porte le nom de morgenstern et il est alors moins encombrant et inflige moins de dégâts qu'un fléau d'armes d'une autre conception.\nLes plus célèbres combattants à manier le fléau d'armes sont les flagellants de Sigmar. Il s'agit d'une troupe hétéroclite composée de mendiants, de vagabonds et de bandits, tous rendus fous par la menace omniprésente du Chaos dans le nord, les pestes déclenchées au hasard par les redoutables *avens et toutes les autres horreurs du Vieux Monde. Errant en hordes sur les routes qui relient villes et cités, ces fanatiques sont menés par un prêtre tout aussi fou qu'eux dont les prêches annoncent la fin des temps et l'apocalypse prochaine. Ces hommes sont presque aussi épouvantables à regarder que les servants du Chaos, car un grand nombre d'entre eux sont affectés de maladies chroniques et la plupart sont couverts de vermine et de choses plus répugnantes encore. Certains seigneurs les engagent dans leurs troupes, en espérant que leur démence leur permettra de résister en face des ennemis terrifiants qui s'attaquent à l'Empire."},
{"id":52,"parent_id":50,"ignorer":false,"trait":false,"nom":"Maîtrise","specialisation":"arcs longs","resume":"Arc long, Arc elfique","description":"Version améliorée de l'arc, l'arc long est plus grand, fait pour lancer ses flèches avec une précision surprenante et une force meurtrière.\nDéveloppées en réponse à l'apparition de l'armure lourde, ces armes sont capables de percer les défenses d'un chevalier, ce qui les rend très populaires au sein des régiments de tout l'Ancien Monde. Les archers de Bretonnie et plusieurs compagnies de l'Empire les utilisent.\n• Arc elflque\nL'arc elfique ressemble à un arc long, mais il est composé de plusieurs couches alternées d'os et de bois rares, très flexibles. Plus léger et moins encombrant qu'un arc ordinaire, sa structure inhabituelle le réserve exclusivement aux archers les plus doués. Les elfes sont les seuls artisans capables de manufacturer de tels arcs. Par conséquent, il est extrêmement rare d'en trouver en dehors des territoires elfiques. Si vous ne possédez pas le talent Maîtrise (arcs longs), l'arc elfique exploite les mêmes caractéristiques qu'un arc court normal et vous subissez un malus en Capacité de Tir. En revanche, entre les mains d'un archer expérimenté, l'arc elfique possède une portée impressionnante qui dépasse à peu près celle de toutes les armes, excepté le long fusil d'Hochland (cf. Chapitre 4: Poudre et armes de guerre).\nArc long\nC'est la version améliorée de l'arc standard (cf. page 37), faite de plusieurs épaisseurs alternées de bois flexibles tels que l'if et l'orme. Bien que ses performances soient quelque peu supérieures à celles d'un arc normal en terme de portée, sa véritable force réside dans sa capacité à projeter ses flèches avec suffisamment de puissance pour percer une armure."},
{"id":53,"parent_id":50,"ignorer":false,"trait":false,"nom":"Maîtrise","specialisation":"armes à feu","resume":"Arquebuse, Jezzail, Pistolet, Tromblon","description":"Les armes à feu de cette catégorie sont rarement d'aussi bonne qualité que les armes mécaniques, mais elles ont le mérite d'être bien plus répandues. Parmi ces armes, il en est un certain nombre qui nécessitent un support pour pouvoir être utilisées convenablement. Celles qui sont d'excellente qualité sont cependant équipées d'une platine à mèche. Toutes ces armes fonctionnent à la poudre noire, mais pour la plupart, elles acceptent des munitions variées, depuis les véritables balles de fusil jusqu'aux clous et aux morceaux de verre.\n• Arquebuse\nL'arquebuse, que l'on appelle parfois simplement arme à feu, ressemble au tromblon, mais elle ne possède pas son canon évasé et ne tire qu'une seule balle similaire à celles des pistolets. Les arquebuses sont de plus en plus appréciées dans le Vieux Monde, surtout en Tilée, en Estalie et en Bretonnie. Pourtant, ces armes sont généralement d'une fiabilité toute relative et ont tendance à s'enrayer ou à faire long feu. Une arquebuse a besoin d'une dose de poudre par coup et tire une seule balle lorsqu'elle est chargée avec des munitions normales.\n• Jezzail\nCette arquebuse à long canon a été inventée en Arabie et depuis son apparition, on en a vu quelques rares exemplaires dans le Vieux Monde. Ces jezzails, généralement en possession de riches collectionneurs et de nobles fortunés, ont l'avantage d'avoir une portée supérieure à celle de leurs équivalents plus massifs. Une jezzail demande une dose de poudre par coup et ne tire qu'une seule balle lorsqu'elle est chargée avec des munitions normales.\n• Pistolet\nLe pistolet, aussi appelé pistolet de duel, est une arme de très bonne facture équipée d'une platine à silex. Pour l'essentiel, il s'agit d'un tube de métal monté sur une crosse de bois. Le mécanisme de mise à feu est fixé un peu après le milieu du canon Les pistolets utilisent comme munitions des balles identiques à celles des arquebuses. Un pistolet a besoin d'une dose de poudre par coup et tire une seule balle lorsqu'il est chargé avec des munitions normales.\n• Tromblon\nC'est une arme à feu de gros calibre. Bien que les balles restent préférables, vous pouvez la charger avec des clous, du verre pilé, de petits cailloux ou à peu près tout ce qui vous tombe sous la main. Du fait de la variété des munitions utilisables, le tromblon est une arme à mitraille. Un tromblon n'a besoin que d'une seule dose de poudre par coup, mais il tire quatre balles en même temps lorsque l'on utilise des munitions conventionnelles."},
{"id":208,"parent_id":50,"ignorer":false,"trait":false,"nom":"Maîtrise","specialisation":"explosifs","resume":"Bombe, Engin incendiaire","description":"En plus des divers modèles d'armes à feu, la catégorie des explosifs offre une approche intéressante, quoique plutôt risquée, de l'utili-sation de la technologie pour anéantir des ennemis. Cette catégorie comprend deux sous-groupes : les bombes et les engins incendiaires. Les bombes utilisent la poudre pour provoquer des explosions tandis que les engins incendiaires sont chargés d'un liquide inflammable quelconque, tel que le naphte, pour enflammer les objets et les ennemis. Ces armes sont répertoriées dans la catégorie des armes de maîtrise car il faut une habileté particulière pour réussir à enflammer leur mèche et à les lancer avec précision sans se les faire exploser dans les mains.\n• Bombe\nUne bombe est constituée d'une coque de céramique ou de métal fin, remplie de poudre, scellée à la cire et pourvue d'une mèche. Les bombes peuvent être mises en place (ce qui rend le jet d'attaque inutile) ou lancées. La mèche d'une bombe peut être plus ou moins longue (par multiples de 1 round ou de 10 secondes). Lorsqu'une bombe explose, elle affecte toutes les créatures et tous les bâtiments se trouvant dans un rayon de 10 mètres (utilisez le grand gabarit fourni dans WJDR). Lors du lancer, son propriétaire effectue norma-lement un test de CE En cas d'échec, reportez-vous à la Table 4-1 : échecs des lancers de bombes et d'engins incendiaires. Sur un résultat de 1, la bombe n'éclate pas. Sur un résultat de 10, la bombe explose dans les mains de son porteur en blessant tous ceux qui se trouvent dans son rayon d'action. Sur un résultat de 2 à 9, jetez un nouveau d10 : le résultat indique à combien de mètres la bombe a atterri par rapport à sa cible. En outre, si le test de CT échoue de plus de 30%, on ne fait aucun test de lancer manqué : la bombe tombe aux pieds de son porteur! Il faut 1 action complète pour allumer et lancer une bombe. Engin incendiaire Il s'agit d'un récipient de verre ou de céramique rempli d'un liquide inflammable. Très souvent, on bourre un chiffon dans l'ouverture du récipient, à la fois pour empêcher le liquide de se renverser et pour servir de mèche. Pour l'utiliser, son propriétaire enflamme le chiffon et lance le tout (c'est une action complète). Si le lancer est manqué, reportez-vous à la Table 4-1 : échecs des lancers de bombes et d'engins incendiaires. Sur un résultat de 1, la mèche s'éteint. Sur un résultat de 10, l'engin explose dans les mains de son porteur en blessant tous ceux qui se trouvent dans son rayon d'action. Sur un résultat de 2 à 9, lancez un nouveau d10: le résultat indique à combien de mètres l'engin a atterri par rapport à sa cible. En outre, si le test de CT échoue de plus de 30%, on ne fait aucun test de lancer manqué : l'engin incendiaire tombe aux pieds de son porteur !\n• Engins incendiaire\nLes engins incendiaires infligent les dégâts indiqués, qui sont des dégâts de feu. Lorsque qu'un tel engin explose, il affecte une zone de 6 mètres de rayon (utilisez le petit gabarit fourni dans WJDR) Toutes les créatures présentes dans la zone doivent réussir un test d'Agilité sous peine de s'embraser. Une fois en feu, elles perdent 1d10 points de Blessures par round jusqu'à extinction des flammes (on ne tient pas compte des réductions liées à un éventuel bonus d'armure ou d'Endurance)."},
{"id":66,"ignorer":false,"trait":false,"nom":"Projectile puissant","resume":"+1 aux jets de dégâts des sorts de projectiles magiques.","description":"Vous êtes capable d’infliger un maximum de dégâts à l’aide de vos projectiles magiques. Vous bénéficiez d’un bonus de +1 aux jets de dégâts des sorts de projectiles magiques.","specialisation":""},
{"id":68,"ignorer":false,"trait":false,"nom":"Réflexes éclairs","resume":"+5% en Ag permanent.","description":"Vous bénéficiez d’un bonus permanent de +5% en Agilité. Modifiez votre profil de départ en conséquence.","specialisation":""},
{"id":69,"ignorer":false,"trait":false,"nom":"Résistance accrue","resume":"+5% en E permanent.","description":"Vous bénéficiez d’un bonus permanent de +5% en Endurance. Modifiez votre profil de départ en conséquence.","specialisation":""},
{"id":70,"ignorer":false,"trait":true,"nom":"Résistance à la magie","resume":"+10% aux tests de FM visant à résister à la magie.","description":"Vous disposez d’une résistance naturelle contre le pouvoir de la magie.Vous bénéficiez d’un bonus de +10% aux tests de Force Mentale visant à résister à la magie.","specialisation":""},
{"id":72,"ignorer":false,"trait":false,"nom":"Résistance aux maladies","resume":"+10% aux tests visant à résister aux maladies.","description":"votre constitution vous immunise contre la plupart des maladies.Vous bénéficiez d’un bonus de +10% aux tests d’Endurance destinés à résister aux maladies.","specialisation":""},
{"id":73,"ignorer":false,"trait":false,"nom":"Résistance aux poisons","resume":"+10% aux tests visant à résister aux poisons.","description":"votre robustesse vous permet de résister aux effets de nombreux poisons. Vous bénéficiez d’un bonus de +10% aux tests d’Endurance destinés à résister aux poisons.","specialisation":""},
{"id":76,"ignorer":false,"trait":false,"nom":"Sang-froid","resume":"+5% en FM permanent.","description":"Vous bénéficiez d’un bonus permanent de +5% en Force Mentale. Modifiez votre profil de départ en conséquence.","specialisation":""},
{"id":78,"ignorer":false,"trait":false,"nom":"Savoir-faire nain","resume":"+10% aux tests de Métier : arquebusier, brasseur, cristallier, fabricant d’armes, d’armures, forgeron, maçon, mineur.","description":"les membres de votre race sont des artisans nés. Vous bénéficiez d’un bonus de +10% aux tests pratiqués conjointement avec les compétences de Métier suivantes : arquebusier, brasseur, cristallier, fabricant d’armes, fabricant d’armures, forgeron, maçon et mineur.","specialisation":""},
{"id":80,"ignorer":false,"trait":true,"nom":"Sens aiguisés","resume":"+20% aux tests de Perception.","description":"vos sens sont naturellement aiguisés. Vous bénéficiez d’un bonus de +20% aux tests de Perception.","specialisation":""},
{"id":81,"ignorer":false,"trait":false,"nom":"Sens de l'orientation","resume":"Vous savez toujours où se trouve le Nord. +10% aux tests d’Orientation.","description":"Vous disposez d’un sens de l’orientation naturel très sûr. Vous vous perdez rarement et savez toujours dans quelle direction se trouve le nord. Vous bénéficiez d’un bonus de +10% aux tests d’Orientation.","specialisation":""},
{"id":83,"ignorer":false,"trait":false,"nom":"Sociable","resume":"+5% en Soc permanent","description":"Vous bénéficiez d’un bonus permanent de +5% en Sociabilité. Modifiez votre profil de départ en conséquence.","specialisation":""},
{"id":85,"ignorer":false,"trait":false,"nom":"Sur ses gardes","resume":"L’action Dégainer est une action gratuite une fois par Round.","description":"vos réflexes aiguisés vous permettent de dégainer rapidement vos armes et d’autres objets. Une fois par round, vous pouvez utiliser l’action dégainer en tant qu’action gratuite.","specialisation":""},
{"id":86,"ignorer":false,"trait":false,"nom":"Talent artistique","resume":"+20% aux tests de Métier (artiste) et d’Evaluation d’œuvres d’art.","description":"Vous avez une âme d’artiste. Vous bénéficiez d’un bonus de +20% aux tests de Métier (artiste) et aux tests d’Évaluation concernant les oeuvres d’art.","specialisation":""},
{"id":89,"ignorer":false,"trait":false,"nom":"Tir en puissance","resume":"+1 aux jets de dégâts des armes de tir.","description":"Vous êtes capable d’infliger un maximum de dégâts à l’aide de vos tirs.Vous bénéficiez d’un bonus de +1 aux jets de dégâts des armes de tir.","specialisation":""},
{"id":90,"ignorer":false,"trait":false,"nom":"Tireur d'élite","resume":"+5% en CT permanent.","description":"Vous bénéficiez d’un bonus permanent de +5% en Capacité de Tir. Modifiez votre profil de départ en conséquence.","specialisation":""},
{"id":92,"ignorer":false,"trait":false,"nom":"Valeureux","resume":"+10% aux tests de FM contre la Peur, Terreur et Intimidation.","description":"Vous êtes d’une bravoure exceptionnelle. Vous bénéficiez d’un bonus de +10% aux tests de Peur et de Terreur, ainsi qu’aux tests de Force Mentale visant à résister à une tentative d’Intimidation.","specialisation":""},
{"id":95,"ignorer":false,"trait":true,"nom":"Vol","resume":"","description":"Vous savez voler. Pour plus de détails concernant le vol, reportez-vous au Chapitre 6 : Combat, dégâts et mouvements","specialisation":""},
{"id":146,"ignorer":false,"trait":false,"nom":"Incantation","resume":"Quand vous chantez des hymnes et des incantations, votre voix facilite la concentration des énergies divines, et par conséquent les rituels magiques. Vous pouvez donc assister un lanceur de sorts divins dans ses actes de magie rituelle ; si vous réussissez un test d'Expression artistique - Chanteur et continuez à chanter tout au long du rituel, le lanceur bénéficie d'un bonus de +1 eu jet d'incantation. Il peut y avoir autant d'individus apportant leur aide de cette façon que de lanceurs de sorts participant au rituel.","description":"Quand vous chantez des hymnes et des incantations, votre voix facilite la concentration des énergies divines, et par conséquent les rituels magiques. Vous pouvez donc assister un lanceur de sorts divins dans ses actes de magie rituelle ; si vous réussissez un test d'Expression artistique - Chanteur et continuez à chanter tout au long du rituel, le lanceur bénéficie d'un bonus de +1 eu jet d'incantation. Il peut y avoir autant d'individus apportant leur aide de cette façon que de lanceurs de sorts participant au rituel.","specialisation":""},
{"id":149,"ignorer":false,"trait":false,"nom":"Tradition des sorcières","resume":"La reine des glaces p.105","description":"La reine des glaces p.105","specialisation":""},
{"id":148,"ignorer":false,"trait":false,"nom":"Rompu au Chaos","resume":"Si vous avez une mutation, vous bénéficiez d'un bonus de +10% aux tests visant à résister à l'obtention de mutations supplémentaires.","description":"Si vous avez une mutation, vous bénéficiez d'un bonus de +10% aux tests visant à résister à l'obtention de mutations supplémentaires.","specialisation":""},
{"id":147,"ignorer":false,"trait":false,"nom":"Vil ensorcellement","resume":"Le tome de la corruption p.159","description":"Le tome de la corruption p.159","specialisation":""},
{"id":1,"ignorer":false,"trait":false,"nom":"Acrobatie équestre","resume":"Permet de faire des prouesses à cheval (se tenir debout sur une monture au galop, sauter d’un cheval à un autre, etc.). Seules des circonstances extrêmes nécessitent un test d’Equitation à +10%.","description":"Vous êtes capable de prouesses quand vous êtes à cheval. Vous pouvez faire de l’équilibre sur une monture lancée au galop, sauter d’un cheval sur un autre, etc. Dans les circonstances les plus extrêmes, il vous suffit de réussir un test d’Équitation, et même alors, vous bénéficiez d’un bonus de +10%.","specialisation":""},
{"id":87,"ignorer":false,"trait":true,"nom":"Terrifiant","resume":"Vous provoquez la Terreur.","description":"la simple vue de votre visage monstrueux fait fuir l’ennemi. Vous provoquez la Terreur, comme indiqué dans le Chapitre 9 : Le meneur de jeu","specialisation":""},
{"id":3,"ignorer":false,"trait":false,"nom":"Acuité visuelle","resume":"+10% aux tests de Perception impliquant la vue et aux tests de Lecture sur les lèvres.","description":"Vous avez des yeux de lynx.Vous bénéficiez d’un bonus de +10% aux tests de Perception liés à la vue et aux tests de Lecture sur les lèvres.","specialisation":""},
{"id":4,"ignorer":false,"trait":false,"nom":"Adresse au tir","resume":"L’action Viser vous octroie +20% en CT au lieu de +10%.","description":"Vous visez avec une précision stupéfiante. Lors d’un combat, si vous recourez à l’action visée, votre prochaine attaque à distance bénéficie d’un bonus de +20% en Capacité de Tir au lieu de +10%.","specialisation":""},
{"id":6,"ignorer":false,"trait":true,"nom":"Armes naturelles","resume":"Attaques mains nues sont considérées comme arme à 1 main.","description":"Vous avez des griffes ou des dents pointues qui vous permettent de déchirer les chairs de vos adversaires. Quand vous réalisez une attaque à mains nues, on considère que vous maniez une arme à une main.Vous ne pouvez pas parer à l’aide de vos armes naturelles. Évidemment, vous ne pouvez pas non plus être désarmé.","specialisation":""},
{"id":7,"ignorer":false,"trait":false,"nom":"Calcul mental","resume":"Vous pouvez trouver la solution de presque n’importe quelle énigme mathématique pour peu qu’on vous laisse un peu de temps. +10% aux tests de Jeu et d’Orientation, +10% aux tests de Perception liés à une estimation.","description":"Vous avez un don pour les chiffres, et vous pouvez trouver la solution de presque n’importe quel problème mathématique, du moment qu’on vous laisse un peu de temps.Vous bénéficiez d’un bonus de +10% aux tests de Jeu et d’Orientation, ainsi que d’un bonus de +20% aux tests de Perception liés à une estimation.","specialisation":""},
{"id":10,"ignorer":false,"trait":false,"nom":"Camouflage urbain","resume":"+10% aux tests de Déplacement silencieux et Camouflage en milieu urbain.","description":"Vous êtes à l’aise dans la rue comme un chat de gouttière. Vous bénéficiez d’un bonus de +10% aux tests de Déplacement silencieux et de Dissimulation en milieu urbain.","specialisation":""},
{"id":11,"ignorer":false,"trait":false,"nom":"Chance","resume":"+1 point de Fortune par jour.","description":"la chance vous sourit.Au moment le plus improbable, la situation tourne à votre avantage. Vous gagnez 1 point de Fortune supplémentaire chaque jour. Pour plus de détails sur les points de Fortune, reportez-vous au Chapitre 6 : Combat, dégâts et mouvements.","specialisation":""},
{"id":12,"ignorer":false,"trait":false,"nom":"Chirurgie","resume":"+10% aux tests de Soins. Un patient Gravement blessé récupère 2B (au lieu de 1). +20% aux tests d’E d’un patient visant à éviter une amputation.","description":"Vous êtes au courant des derniers progrès en matière de soins médicaux. Vous bénéficiez d’un bonus de +10% aux tests de Soins. Si vous traitez un patient Gravement blessé, un test réussi lui permet de récupérer 2 points de Blessures au lieu de 1. Si le personnage soigné risque de perdre un membre à la suite d’un coup critique (cf. Chapitre 6 : Combat, dégâts et mouvements), vous le faites également bénéficier d’un bonus de +20% au test d’Endurance permettant d’éviter l’amputation.","specialisation":""},
{"id":15,"ignorer":false,"trait":false,"nom":"Combattant virevoltant","resume":"L’action de Saut vous coûte une demi action et la portée de ces sauts augmente de 1m.","description":"Vous êtes exceptionnellement agile au combat. Vous pouvez utiliser l’action de saut en tant que demi-action et la portée de tous vos sauts augmente de 1 mètre.","specialisation":""},
{"id":17,"ignorer":false,"trait":false,"nom":"Contortionniste","resume":"+10% en Expression artistique si lié et +20% en Ag pour vous libérer de liens serrés, pour passer dans de petites ouvertures.","description":"Vous pouvez déformer votre corps au-delà des limites physiques possibles au commun des mortels. Vous bénéficiez d’un bonus de +10% aux tests d’Expression artistique en rapport avec ce talent, ainsi que d’un bonus de +20% aux tests d’Agilité destinés à vous libérer de liens serrés, à passer par de petites ouvertures, etc.","specialisation":""},
{"id":19,"ignorer":false,"trait":false,"nom":"Coups assomants","resume":"Après une attaque au corps à corps réussie, vous pouvez décider d’assommer l’adversaire plutôt que de lui infliger des dégâts. Vous devez pour cela réussir un test de F après lequel l’adversaire doit réussir un test d’E à +10% par PA à la tête. S’il échoue, il est assommé pour 1d10 Rounds.","description":"quand vous réussissez une attaque de corps à corps, vous pouvez tenter d’assommer votre adversaire au lieu d’infliger des dégâts.Vous devez tout d’abord effectuer un test de Force. En cas de succès, votre adversaire doit effectuer un test d’Endurance bénéficiant d’un bonus de +10% pour chaque PA à la tête. S’il échoue, votre adversaire est assommé pour 1d10 rounds. Les personnages assommés ne peuvent entreprendre aucune action et ne peuvent pas esquiver.","specialisation":""},
{"id":23,"ignorer":false,"trait":false,"nom":"Désarmement","resume":"Après une attaque au corps à corps réussie, vous pouvez tenter de désarmer l’adversaire plutôt que de lui infliger des dégâts. Un test d’Ag opposé est nécessaire. Si ce dernier échoue, l’arme peut être ramassée au prix de l’action Dégainer.","description":"quand vous réussissez une attaque au corps à corps, vous pouvez tenter de désarmer votre adversaire au lieu de lui infliger des dégâts. Un test d’Agilité opposé est nécessaire. Si vous l’emportez, votre adversaire est désarmé et son arme tombe au sol. Elle peut être ramassée au prix de l’action dégainer. Si c’est l’adversaire qui l’emporte, il conserve son arme.On ne peut pas faire tomber de la sorte des armes naturelles (griffes, crocs, etc.).","specialisation":""},
{"id":27,"ignorer":false,"trait":false,"nom":"Eloquence","resume":"Le nombre de personnes affectées par votre Charisme est multiplié par 10.","description":"Vous savez comment émouvoir les foules. Le nombre de personnes que vous pouvez affecter à l’aide de la compétence Charisme est multiplié par 10.","specialisation":""},
{"id":28,"ignorer":false,"trait":false,"nom":"Etiquette","resume":"+10% en Charisme face à la noblesse. S’applique aussi aux situations où la connaissance de la noblesse importe (ex : se faire passer pour un noble avec Déguisement).","description":"Vous connaissez bien les moeurs de la haute société.Vous bénéficiez d’un bonus de +10% aux tests de Charisme et de Commérage quand vous êtes face à des membres de la noblesse. Ce bonus s’applique également à toutes les situations où la connaissance de l’étiquette est importante (comme se faire passer pour un noble avec la compétence Déguisement, par exemple).","specialisation":""},
{"id":47,"ignorer":false,"trait":false,"nom":"Magie vulgaire","resume":"(détails p.100)","description":"Vous êtes un lanceur de sorts autodidacte qui a réussi à comprendre comment manipuler la magie à force d’expériences et d’erreurs.Vous pouvez lancer des sorts de Magie commune (vulgaire) sans avoir la compétence Langage mystique. Le talent Magie commune (vulgaire) est cependant indispensable.Vous lancez 1d10 supplémentaire quand vous jetez un sort. Ce dernier ne s’ajoute pas à votre jet d’incantation, mais compte pour ce qui est de la Malédiction de Tzeentch. Une fois que vous apprenez un Langage mystique, vous n’avez plus besoin de lancer ce dé supplémentaire.","specialisation":""},
{"id":129,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - parchemins nehekharéens","resume":"","description":"","specialisation":""},
{"id":130,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - puanteur","resume":"","description":"","specialisation":""},
{"id":30,"ignorer":false,"trait":false,"nom":"Frénésie","resume":"(entrer dans une rage destructrice) 1 Round pour se mettre en condition (pendant lequel vous hurlez, mordez votre bouclier) après lequel vous disposez de +10% en F et FM et de -10% en CC et Int jusqu’à la fin du combat. Vous devez attaquer l’ennemi le plus proche en corps à corps avec uniquement des charges ou des attaques brutales et ne pouvez ni fuir ni battre en retraite.","description":"Vous pouvez entrer dans une véritable rage destructrice. Vous devez passer 1 round à vous mettre en condition (en hurlant, en mordant votre bouclier, etc.). Au round suivant, vous perdez tout contrôle de vous-même et entrez dans une rage meurtrière, bénéficiant ainsi d’un bonus de +10% en Force et en Force Mentale, mais subissant dans le même temps un malus de –10% en Capacité de Combat et en Intelligence. Vous devez attaquer l’ennemi le plus proche au corps à corps, toutes vos attaques doivent être des attaques brutales ou des charges, et vous ne pouvez ni fuir ni battre en retraite.Vous restez dans cet état de rage jusqu’à la fin du combat.","specialisation":""},
{"id":35,"ignorer":false,"trait":false,"nom":"Harmonie aethyrique","resume":"+10% aux tests de Focalisation et de Sens de la magie.","description":"Vous êtes en harmonie avec l’Aethyr et manipulez plus facilement les vents de magie.Vous bénéficiez d’un bonus de +10% aux tests de Focalisation et de Sens de la magie.","specialisation":""},
{"id":36,"ignorer":false,"trait":false,"nom":"Imitation","resume":"+10% aux tests de Déguisement visant à imiter une voix pour se faire passer pour autrui, aux tests d’Expression artistique (acteur, bouffon, clown, comédien et conteur) et aux tests de Langues visant à faire croire que vous venez du pays ou pour parler la langue.","description":"Vous avez une bonne oreille en ce qui concerne les voix et les accents, et vous savez les reproduire fidèlement.Vous bénéficiez d’un bonus de +10% aux tests de Déguisement si vous devez imiter une voix dans le but de vous faire passer pour autrui, aux tests d’Expression artistique (acteur, bouffon, clown, comédien et conteur) et aux tests de Langue quand vous essayez de faire croire que vous êtes originaire d’un autre pays en en parlant la langue.","specialisation":""},
{"id":38,"ignorer":false,"trait":false,"nom":"Inspiration divine","resume":"Maîtrise d’une forme de magie. Ne peut être obtenu que pour une seule divinité. Permet de lancer tous les sorts de la forme.","description":"votre dévouement envers votre divinité est tel que vos prières peuvent donner lieu à des miracles et de puissants effets magiques. L’Inspiration divine est un talent particulier car il n’est pas unique, il en existe différentes formes.Toutefois, la concentration et la difficulté des études spirituelles nécessaires sont telles qu’on ne peut en maîtriser qu’une seule forme. Chaque talent d’Inspiration divine correspond à la maîtrise d’une forme de magie, cette spécialité étant indiquée entre parenthèses. Par exemple, Inspiration divine (Sigmar) est différent d’Inspiration divine (Ulric). Les Inspirations divines les plus répandues correspondent aux divinités majeures du Vieux Monde : Grungni, Manann, Morr, Myrmidia, Ranald, Sigmar, Shallya, Taal/Rhya, Ulric, et Verena. Si vous connaissez une Inspiration divine, vous pouvez tenter de lancer n’importe quel sort dépendant de cette forme de magie. N’oubliez pas que vous ne pouvez maîtriser qu’un seul domaine divin à la fois.Reportez-vous au Chapitre 7 : La magie pour connaître la liste des sorts et autres détails.","specialisation":""},
{"id":40,"ignorer":false,"trait":false,"nom":"Intriguant","resume":"+10% aux tests de Charisme liés aux intrigues et aux tests de FM opposés aux tests de Charisme d’autrui.","description":"Vous êtes passé maître dans l’art des intrigues personnelles. Vous bénéficiez d’un bonus de +10% aux tests de Charisme liés aux intrigues et aux tests de Force Mentale destinés à résister au Charisme d’autrui.","specialisation":""},
{"id":43,"ignorer":false,"trait":false,"nom":"Lutte","resume":"(détails p.131) Quand vous tentez ou maintenez une prise, +10% en CC et F.","description":"le pugilat et les prises n’ont pas de secret pour vous. Vous pouvez porter des attaques à mains nues avec un bonus de +10% en Capacité de Combat quand vous tentez une prise. De plus, vous bénéficiez d’un bonus de +10% à vos tests de Force liés à une prise.","specialisation":""},
{"id":44,"ignorer":false,"trait":false,"nom":"Magie commune","resume":"(détails p.100)","description":"Vous connaissez la plus élémentaire des formes de magie. Comme Science de la magie, il ne s’agit pas d’une compétence unique, mais d’un ensemble de compétences. Chaque talent de Magie commune correspond à la maîtrise d’une forme de magie, cette spécialité étant indiquée entre parenthèses. Par exemple, Magie commune (occulte) est différent de Magie commune (divine). Les formes de Magie commune les plus répandues sont les suivantes : divine, occulte et vulgaire. Si vous avez un talent de Magie commune et au moins 1 dans la caractéristique de Magie,vous pouvez tenter de lancer n’importe quel sort dépendant de cette forme de magie. Reportez-vous au Chapitre 7 : La magie,pour connaître la liste des sorts et autres détails.","specialisation":""},
{"id":45,"ignorer":false,"trait":false,"nom":"Magie mineure","resume":"(détails p.100)","description":"Vous connaissez un sort commun à tous les types de magie. La Magie mineure est un talent particulier. En réalité, il en existe plusieurs formes, chacune devant être acquise individuellement. Chaque talent de Magie mineure représente un sort séparé, dont le nom apparaît entre parenthèses. Par exemple, Magie mineure (dissipation) est différent de Magie mineure (marche dans les airs). Les sorts de Magie mineure les plus répandus sont les suivants :alarme magique, arme consacrée, armure aethyrique, dissipation, manipulation distante, marche dans les airs, silence et verrou magique. Reportez-vous au Chapitre 7 : La magie pour plus d’informations sur la Magie mineure et la description des divers sorts. Vous devez disposer d’un talent de Magie commune avant d’apprendre un talent de Magie mineure.","specialisation":""},
{"id":46,"ignorer":false,"trait":false,"nom":"Magie noire","resume":"(détails p.100)","description":"Vous pouvez manipuler le Dhar (la magie noire) afin d’alimenter vos sorts. L’utilisation de la magie noire confère davantage de pouvoir, mais elle est bien plus dangereuse. Quand vous lancez un sort, vous pouvez choisir d’utiliser l’énergie du Dhar pour l’alimenter. Quand vous effectuez votre jet d’incantation pour un sort de Magie noire,lancez 1d10 supplémentaire et ignorez le dé qui donne le résultat le plus faible. Cependant, tous les dés sont comptabilisés pour la Malédiction de Tzeentch. Par exemple, un sorcier qui a 2 en Magie et qui jette un sort de Magie noire lance 3d10 et garde les deux meilleurs résultats pour son jet d’incantation. Toutefois, les 3 dés sont utilisés pour déterminer la Malédiction de Tzeentch. Si notre sorcier obtient trois 6, le jet d’incantation est égal à 12 (6+6), mais le sort déclenche un écho majeur du Chaos. Vous devez utiliser la Magie noire quand vous lancez un sort lié à un Sombre savoir. Pour plus de détails sur l’incantation des sorts, reportez-vous au Chapitre 7 : La magie.","specialisation":""},
{"id":49,"ignorer":false,"trait":false,"nom":"Maître artilleur","resume":"Le temps de rechargement des armes à poudre est réduit d’une demi action. Cumulable avec Rechargement rapide.","description":"pour vous, le temps de rechargement des armes à poudre est réduit d’une demi-action. Si vous disposez aussi du talent Rechargement rapide, cet avantage est cumulable (ce qui réduit le temps de rechargement des armes à poudre d’une action complète).","specialisation":""},
{"id":131,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - parfum de sang","resume":"","description":"","specialisation":""},
{"id":63,"ignorer":false,"trait":false,"nom":"Méditation","resume":"Pour la magie rituelle, vous disposez d’un bonus aux jets d’incantation égal à votre score de Mag.","description":"Vous pouvez vous concentrer et ignorer le monde qui vous entoure. Quand vous pratiquez la magie rituelle, vous bénéficiez au jet d’incantation d’un bonus égal à votre caractéristique de Magie.","specialisation":""},
{"id":64,"ignorer":false,"trait":false,"nom":"Orateur né","resume":"Nécessite Eloquence. Le nombre de personnes affectées par votre Charisme est multiplié par 100.","description":"Vous maîtrisez si bien l’art oratoire que vous pouvez enflammer des foules entières. Le nombre de personnes que vous pouvez affecter à l’aide de la compétence Charisme est multiplié par 100.Vous devez disposer du talent Éloquence pour avoir droit à celui-ci.","specialisation":""},
{"id":65,"ignorer":false,"trait":false,"nom":"Parade éclair","resume":"Quand vous effectuez une attaque rapide, vous pouvez renoncer à l’une de vos attaques pour effectuer une parade gratuite (1 parade max. par Round).","description":"quand vous effectuez une attaque rapide (cf. Chapitre 6 : Combat, dégâts et mouvements), vous pouvez renoncer à l’une de vos attaques pour bénéficier d’une parade gratuite. Si vous avez 3 en Attaques, par exemple,vous avez droit à deux attaques et une parade avec cette attaque rapide. La limite d’une parade par round doit cependant toujours être respectée.","specialisation":""},
{"id":67,"ignorer":false,"trait":false,"nom":"Rechargement rapide","resume":"Le temps de rechargement des armes de tir est réduit d’une demi-action (si celui-ci coûte une demi-action, il s’agit d’une action gratuite). Vous pouvez faire des attaques rapides avec ces armes.","description":"Vous rechargez vos armes à distance avec aisance. Le temps de rechargement des armes de tir est réduit d’une demiaction en ce qui vous concerne. Par exemple, vous pouvez recharger une arbalète au prix d’une demi-action, alors qu’il faut normalement une action complète pour y parvenir. Si le temps de rechargement de l’arme est déjà d’une demi-action, il s’agit désormais d’une action gratuite en ce qui vous concerne. Vous rechargez de telles armes presque instantanément, ce qui vous permet de faire des attaques rapides grâce à elles. Pour plus de détails concernant les attaques rapides, reportez-vous au Chapitre 6 : Combat, dégâts et mouvements.","specialisation":""},
{"id":71,"ignorer":false,"trait":true,"nom":"Résistance au Chaos","resume":"+10% aux tests de FM visant à résister à la magie et autres effets du Chaos. Vous êtes immunisé aux mutations. Vous ne pourrez jamais devenir lanceur de sorts.","description":"Vous disposez d’une résistance naturelle contre le pouvoir corrupteur du Chaos.Vous bénéficiez d’un bonus de +10% aux tests de Force Mentale visant à résister à la magie et aux autres effets du Chaos. De plus, vous êtes immunisé contre les mutations qu’il provoque. Toutefois, vous ne pourrez jamais devenir un lanceur de sorts, quelle que soit la forme de magie utilisée.","specialisation":""},
{"id":74,"ignorer":false,"trait":false,"nom":"Robuste","resume":"Vous ne subissez pas de malus de M quand vous portez une armure de plaques complète.","description":"Vous êtes musclé et résistant.Vous ne subissez pas de malus en Mouvement quand vous portez une armure de plaques complète (armure lourde). Pour plus d’informations concernant les armures, reportez-vous au Chapitre 5 : L’équipement.","specialisation":""},
{"id":154,"ignorer":true,"trait":true,"nom":"Lent","resume":"Ne peut entreprendre d'action de Course.","description":"Ne peut entreprendre d'action de Course.","specialisation":""},
{"id":75,"ignorer":false,"trait":false,"nom":"Sain d'esprit","resume":"Nul  besoin d’effectuer de test de Folie avant d’avoir 8 PF et vous ne gagnez pas de Folie automatiquement avant d’avoir 14 PF.","description":"votre détermination est votre rempart contre les chocs psychologiques. Vous n’avez pas besoin d’effectuer de test de Folie avant d’avoir 8 points de Folie (PF) et vous n’en gagnez pas automatiquement une avant d’avoir 14 PF.","specialisation":""},
{"id":77,"ignorer":false,"trait":false,"nom":"Sans peur","resume":"Vous êtes immunisé à la Peur et aux compétences Intimidation  et Troublant. Les tests de Terreur deviennent des tests de Peur.","description":"Vous êtes assez brave ou assez fou pour ne pas connaître la peur.Vous êtes immunisé contre la Peur et subissez la Terreur comme s’il s’agissait simplement de Peur.Vous êtes également immunisé contre les effets de la compétence Intimidation et du talent Troublant. Pour plus d’informations sur la Peur et la Terreur, reportez-vous au Chapitre 9 : Le meneur de jeu.","specialisation":""},
{"id":79,"ignorer":false,"trait":false,"nom":"Science de la magie","resume":"Maîtrise d’une forme de magie. Ne peut être obtenu que pour une seule divinité. Permet de lancer tous les sorts de la forme.","description":"Vous avez étudié l’une des traditions magiques dans l’un des huit célèbres Collège de Magie de l’Empire. Science de la magie est un talent particulier car il n’est pas unique. Il existe différentes formes de ce talent. La concentration et la difficulté des études nécessaires sont telles qu’on ne peut en maîtriser qu’une seule forme. Chaque talent de Science de la magie correspond à la maîtrise d’une forme de magie, cette spécialité étant indiquée entre parenthèses. Par exemple, Science de la magie (bête) est différent de Science de la magie (feu). Les formes de Science de la magie les plus répandues sont connues sous le nom des Huit Ordres de Magie. Ces domaines sont les suivants : de la bête, des cieux, du feu, de la lumière, du métal, de la mort, de l’ombre et de la vie. Si vous maîtrisez l’un de ces savoirs occultes, vous pouvez tenter de lancer n’importe quel sort dépendant de cette forme de magie. N’oubliez pas que vous ne pouvez maîtriser qu’un seul domaine de magie à la fois. Reportez-vous au Chapitre 7 : La magie pour connaître la liste des sorts et autres détails.","specialisation":""},
{"id":82,"ignorer":false,"trait":false,"nom":"Sixième sens","resume":"Quand le danger est proche, le MJ effectue un jet de FM. Sur une réussite, il prévient le joueur. Peut éviter d’être pris par surprise.","description":"Vous êtes parcouru d’une étrange sensation quand vous êtes en danger, un avertissement qui vous sauve parfois la mise avant que le pire n’advienne. Quand le danger est proche, le MJ effectue un test de Force Mentale secret. En cas de succès, il peut vous dire que vous avez un mauvais pressentiment ou que vous vous sentez observé. Ce talent peut vous éviter d’être pris par surprise tandis que tous vos alliés le seront.","specialisation":""},
{"id":84,"ignorer":false,"trait":false,"nom":"Sombre savoir","resume":"Maîtrise d’une forme de magie. Ne peut être obtenu que pour une seule divinité. Permet de lancer tous les sorts de la forme.","description":"Vous vous êtes laissé séduire par les arts interdits de la sorcellerie. Sombre savoir est un talent particulier car il n’est pas unique. Il existe différentes formes de ce talent. La concentration et la difficulté des études nécessaires sont telles qu’on ne peut en maîtriser qu’une seule forme. Chaque talent de Sombre savoir correspond à la maîtrise d’une forme de magie, cette spécialité étant indiquée entre parenthèses. Par exemple, Sombre savoir (Chaos) est différent de Sombre savoir (nécromancie). Les Sombres savoirs les plus répandus sont le Chaos et la nécromancie. De futurs suppléments en décriront de nouveaux en détail, parmi lesquels ceux des puissances du Chaos : Nurgle, Slaanesh et Tzeentch. Si vous connaissez un Sombre savoir, vous pouvez tenter de lancer n’importe quel sort dépendant de cette forme de magie. Reportez-vous au Chapitre 7 : La magie pour connaître la liste des sorts et autres détails.","specialisation":""},
{"id":88,"ignorer":false,"trait":false,"nom":"Tir de précision","resume":"Lors d’une attaque à distance réussie vous ignorez 1 PA.","description":"Vous savez trouver la faille dans l’armure de vos ennemis. Quand vous réussissez une attaque à distance, vous pouvez ignorer 1 point d’Armure. Si votre cible n’a pas d’armure, ce talent n’a aucun effet.","specialisation":""},
{"id":91,"ignorer":false,"trait":false,"nom":"Troublant","resume":"Vos ennemis doivent réussir un test de FM quand ils vous voient où subir un malus de -10% en CC et CT puis retenter le test à chaque Round jusqu’à une réussite où qu’ils ne vous voient plus.","description":"votre simple présence dérange vos adversaires. Vos ennemis doivent réussir un test de Force Mentale quand ils vous voient pour éviter de subir un malus de –10% en Capacité de Combat et en Capacité de Tir. Ils peuvent retenter ce test à chaque round jusqu’à ce qu’ils le réussissent ou que vous soyez hors de vue.","specialisation":""},
{"id":93,"ignorer":false,"trait":true,"nom":"Vision nocturne","resume":"Vous y voyez parfaitement clair dans l’obscurité naturelle à 30m. Ne fonctionne pas dans l’obscurité totale, nécessite au moins l’équivalent de la lumière des étoiles.","description":"Vous voyez parfaitement clair dans l’obscurité naturelle jusqu’à une distance de 30 mètres. Ce talent ne fonctionne pas dans l’obscurité totale et requiert l’équivalent de la lumière des étoiles au moins.","specialisation":""},
{"id":94,"ignorer":false,"trait":true,"nom":"Mort-vivant","resume":"Immunité peur, terreur coup assomants, poison, maladies, et sorts, compétences, effets relatifs à la manipulation des émotions et de l'esprit.","description":"Vous êtes un mort-vivant ramené à la vie par la nécromancie (cf. Chapitre 7 : La magie).Vous êtes immunisé contre la Peur, la Terreur, les coups assommants, le poison, les maladies et tous les sorts, compétences et effets relatifs à la manipulation des émotions et de l’esprit.","specialisation":""},
{"id":150,"ignorer":false,"trait":false,"nom":"Menaçant","resume":"","description":"votre taille, votre aspect ou votre comportement vous confèrent une présence imposante. Vous bénéficiez d’un bonus de +10% aux tests d’Intimidation et de Torture.","specialisation":""},
{"id":155,"ignorer":false,"trait":false,"nom":"Combat à deux armes","resume":"Confère une attaque supplémentaire de la main non directrice lors d'une Attaque rapide uniquement. Le malus lié à la main non directrice s'ajoute au malus de l'attaque rapide (en décalé). S'il utilise cette attaque il perd son attaque rapide gratuite (sauf Parade éclair).","description":"Confère une attaque supplémentaire de la main non directrice lors d'une Attaque rapide uniquement. Le malus lié à la main non directrice s'ajoute au malus de l'attaque rapide (en décalé). S'il utilise cette attaque il perd son attaque rapide gratuite (sauf Parade éclair).","specialisation":""},
{"id":158,"ignorer":false,"trait":false,"parent_id":206,"nom":"Vertu de la quête","resume":"","description":"","specialisation":""},
{"id":159,"ignorer":true,"trait":false,"parent_id":206,"nom":"Vertu du Graal (correspondant à la Vertu chevaleresque)","resume":"","description":"","specialisation":""},
{"id":160,"ignorer":true,"trait":false,"parent_id":206,"nom":"Vertu chevaleresque (une au choix)","resume":"","description":"","specialisation":""},
{"id":161,"ignorer":false,"trait":false,"parent_id":206,"nom":"Vertu du chevalier","resume":"","description":"","specialisation":""},
{"id":157,"parent_id":79,"ignorer":true,"trait":false,"nom":"Science de la magie (une au choix)","resume":"","description":"","specialisation":""},
{"id":156,"parent_id":45,"ignorer":true,"trait":false,"nom":"Magie mineure (deux au choix)","resume":"","description":"","specialisation":""},
{"id":151,"parent_id":44,"ignorer":false,"trait":false,"nom":"Magie commune (occulte)","resume":"","description":"","specialisation":""},
{"id":136,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - sang bleu","resume":"","description":"","specialisation":""},
{"id":103,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - appel de la foudre","resume":"","description":"","specialisation":""},
{"id":97,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang","resume":"","description":"","specialisation":"nécromancien né"},
{"id":99,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang","resume":"","description":"","specialisation":"apparence humaine"},
{"id":101,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang","resume":"","description":"","specialisation":"ailes"},
{"id":102,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang","resume":"","description":"","specialisation":"âme profane"},
{"id":132,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - rassasié","resume":"","description":"","specialisation":""},
{"id":133,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - regard hypnotique","resume":"","description":"","specialisation":""},
{"id":134,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - régénération impie","resume":"","description":"","specialisation":""},
{"id":117,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - image persistante","resume":"","description":"","specialisation":""},
{"id":96,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang","resume":"","description":"","specialisation":"malédiction des vampires"},
{"id":135,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - sang argenté","resume":"","description":"","specialisation":""},
{"id":98,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang","resume":"","description":"","specialisation":"vampirisme"},
{"id":100,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang","resume":"","description":"","specialisation":"absorption psychique"},
{"id":162,"ignorer":false,"trait":true,"nom":"Don du sang (variable)","resume":"","description":"","specialisation":""},
{"id":104,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - batelier","resume":"","description":"","specialisation":""},
{"id":105,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - brume éthérée","resume":"","description":"","specialisation":""},
{"id":106,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - carrure de titan","resume":"","description":"","specialisation":""},
{"id":107,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - charge mortelle","resume":"","description":"","specialisation":""},
{"id":108,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - coups terribles","resume":"","description":"","specialisation":""},
{"id":109,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - défi de l'aube","resume":"","description":"","specialisation":""},
{"id":110,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - domination","resume":"","description":"","specialisation":""},
{"id":111,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - estocade","resume":"","description":"","specialisation":""},
{"id":112,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - explosion de sang","resume":"","description":"","specialisation":""},
{"id":113,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - fontaine de Dhar","resume":"","description":"","specialisation":""},
{"id":114,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - forme de familier","resume":"","description":"","specialisation":""},
{"id":115,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - forme de nuée","resume":"","description":"","specialisation":""},
{"id":116,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - hôte","resume":"","description":"","specialisation":""},
{"id":118,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - innocence perdue","resume":"","description":"","specialisation":""},
{"id":119,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - invocation d'anciens","resume":"","description":"","specialisation":""},
{"id":120,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - invocation de goules","resume":"","description":"","specialisation":""},
{"id":121,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - invocation de loups","resume":"","description":"","specialisation":""},
{"id":122,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - invocation de vermines","resume":"","description":"","specialisation":""},
{"id":123,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - maître d'armes","resume":"","description":"","specialisation":""},
{"id":124,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - maîtrise de la chair","resume":"","description":"","specialisation":""},
{"id":125,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - malédiction du revenant","resume":"","description":"","specialisation":""},
{"id":126,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - malformé","resume":"","description":"","specialisation":""},
{"id":127,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - masse monstrueuse","resume":"","description":"","specialisation":""},
{"id":128,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - mort ambulante","resume":"","description":"","specialisation":""},
{"id":137,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - sang vif","resume":"","description":"","specialisation":""},
{"id":138,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - secret aethyrique","resume":"","description":"","specialisation":""},
{"id":139,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - sens accrus","resume":"","description":"","specialisation":""},
{"id":140,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - sombre majesté","resume":"","description":"","specialisation":""},
{"id":141,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - transformation en chauve-souris","resume":"","description":"","specialisation":""},
{"id":142,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - transformation en loup","resume":"","description":"","specialisation":""},
{"id":143,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - vecteur épidémique","resume":"","description":"","specialisation":""},
{"id":144,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - vision de l'au-delà","resume":"","description":"","specialisation":""},
{"id":145,"parent_id":162,"ignorer":true,"trait":true,"nom":"Don du sang - vorace","resume":"","description":"","specialisation":""},
{"id":191,"ignorer":false,"trait":true,"nom":"Combat caudal","resume":"Vous pouvez manier une arme à l'aide de votre queue","description":"","specialisation":""},
{"id":163,"parent_id":44,"ignorer":false,"trait":false,"nom":"Magie commune (vulgaire)","resume":"","description":"","specialisation":""},
{"id":164,"parent_id":44,"ignorer":false,"trait":false,"nom":"Magie commune (divine)","resume":"","description":"","specialisation":""},
{"id":165,"parent_id":38,"ignorer":false,"trait":false,"nom":"Inspiration divine (une au choix)","resume":"","description":"","specialisation":""},
{"id":166,"parent_id":45,"ignorer":false,"trait":false,"nom":"Magie mineure (quatre au choix)","resume":"","description":"","specialisation":""},
{"id":167,"parent_id":84,"ignorer":true,"trait":false,"nom":"Sombre savoir (un au choix)","resume":"","description":"","specialisation":""},
{"id":168,"ignorer":false,"trait":false,"nom":"Rune","resume":"","description":"","specialisation":""},
{"id":169,"ignorer":false,"trait":false,"nom":"Rune majeure","resume":"","description":"","specialisation":""},
{"id":170,"parent_id":168,"ignorer":true,"trait":false,"nom":"Rune (deux au choix d'une difficulté inférieure ou égal à 10)","resume":"","description":"","specialisation":""},
{"id":171,"parent_id":168,"ignorer":true,"trait":false,"nom":"Rune (six au choix)","resume":"","description":"","specialisation":""},
{"id":172,"parent_id":169,"ignorer":true,"trait":false,"nom":"Rune majeure (deux au choix)","resume":"","description":"","specialisation":""},
{"id":173,"parent_id":168,"ignorer":true,"trait":false,"nom":"Rune (dix au choix)","resume":"","description":"","specialisation":""},
{"id":174,"ignorer":false,"trait":false,"nom":"Politique","resume":"Vous êtes en mesure de manipuler autrui pour le plier à votre vision des choses. Vous bénéficiez d'un bonus de +10% aux tests de Baratin, Charisme et Marchandage.","description":"Le Compagnon p.92","specialisation":""},
{"id":175,"ignorer":false,"trait":false,"nom":"Pilote du Fol","resume":"Vous êtes membre d'une famille de navigateurs tobaronais et avez appris les secrets permettant de faire circuler un navire dans les dangereux canaux des Rochers du Fol. Vous bénéficiez d'un bonus de +20% aux tests de Navigation joués pour parcourir les Rochers du Fol et d'un bonus de +10% aux tests de Connaissances générales (Tilée) liés à Tobaro. (Le Compagnon p.82)","description":"","specialisation":""},
{"id":192,"ignorer":false,"trait":false,"nom":"Construction skaven","resume":"","description":"","specialisation":""},
{"id":176,"ignorer":true,"trait":false,"nom":"Corruption contrôlée","resume":"Quand vous déterminez la nature et le type de mutation acquise, lancez les dés deux fois ; vous pouvez alors choisir la mutation de votre choix. Cependant vous subissez un malus de -10% aux tests visant à résister à l'obtention d'une nouvelle mutation. (Le Tome de la Corruption p.79)","description":"","specialisation":""},
{"id":177,"parent_id":44,"ignorer":false,"trait":false,"nom":"Magie commune (Chaos)","resume":"","description":"","specialisation":""},
{"id":178,"parent_id":84,"ignorer":false,"trait":false,"nom":"Sombre savoir (Nurgle)","resume":"","description":"","specialisation":""},
{"id":179,"parent_id":84,"ignorer":false,"trait":false,"nom":"Sombre savoir (Slaanesh)","resume":"","description":"","specialisation":""},
{"id":180,"parent_id":84,"ignorer":false,"trait":false,"nom":"Sombre savoir (Tzeench)","resume":"","description":"","specialisation":""},
{"id":181,"parent_id":44,"ignorer":false,"trait":false,"nom":"Magie commune (Warp)","resume":"","description":"","specialisation":""},
{"id":193,"ignorer":false,"trait":false,"nom":"Construction peu fiable","resume":"","description":"","specialisation":""},
{"id":182,"parent_id":44,"ignorer":false,"trait":false,"nom":"Magie commune (glace)","resume":"","description":"","specialisation":""},
{"id":183,"parent_id":45,"ignorer":false,"trait":false,"nom":"Magie mineure (trois au choix)","resume":"","description":"","specialisation":""},
{"id":184,"parent_id":149,"ignorer":false,"trait":false,"nom":"Tradition des sorcières (vedma)","resume":"","description":"","specialisation":""},
{"id":185,"parent_id":149,"ignorer":false,"trait":false,"nom":"Tradition des sorcières (glace)","resume":"","description":"","specialisation":""},
{"id":186,"parent_id":44,"ignorer":false,"trait":false,"nom":"Magie commune (vedma)","resume":"","description":"","specialisation":""},
{"id":187,"parent_id":45,"ignorer":false,"trait":false,"nom":"Magie mineure (une au choix)","resume":"","description":"","specialisation":""},
{"id":188,"parent_id":45,"ignorer":false,"trait":false,"nom":"Magie mineure (exorcisme)","resume":"","description":"","specialisation":""},
{"id":189,"parent_id":50,"ignorer":true,"trait":false,"nom":"Maîtrise (trois au choix)","resume":"","description":"","specialisation":""},
{"id":190,"ignorer":false,"trait":false,"nom":"Art de la mort silencieuse","resume":"","description":"","specialisation":""},
{"id":194,"ignorer":false,"trait":false,"nom":"Contagion","resume":"","description":"","specialisation":""},
{"id":196,"ignorer":false,"trait":false,"nom":"Ingénierie technomage","resume":"","description":"","specialisation":""},
{"id":197,"ignorer":false,"trait":false,"nom":"Maître du fouet","resume":"","description":"","specialisation":""},
{"id":195,"ignorer":false,"trait":true,"nom":"Coureur mural","resume":"","description":"","specialisation":""},
{"id":198,"ignorer":false,"trait":false,"nom":"Modelage de la chair","resume":"","description":"","specialisation":""},
{"id":199,"ignorer":false,"trait":true,"nom":"Rage noire","resume":"","description":"","specialisation":""},
{"id":202,"parent_id":84,"ignorer":false,"trait":false,"nom":"Sombre savoir (Warp)","resume":"","description":"","specialisation":""},
{"id":201,"parent_id":84,"ignorer":false,"trait":false,"nom":"Sombre savoir (ruse)","resume":"","description":"","specialisation":""},
{"id":200,"parent_id":84,"ignorer":false,"trait":false,"nom":"Sombre savoir (peste)","resume":"","description":"","specialisation":""},
{"id":204,"ignorer":false,"trait":false,"nom":"Sort supplémentaire","resume":"La Reine des Glaces p.113","description":"","specialisation":""},
{"id":203,"ignorer":false,"trait":false,"nom":"Affinité provinciale","resume":"Vous connaissez votre région natale comme votre poche. Vous bénéficiez d'un bonus de +10% aux tests de Connaissances générales qui y sont associés.","description":"","specialisation":""},
{"id":205,"ignorer":false,"trait":false,"nom":"Ethéré","resume":"You are insubstantial, weightlesi, and completely silent. You can pass through solid objects, but not see through them. When partly hidden in another object, you gain a bonus of +30% to Concealment Tests. You arc immune to all normal damage, but can still be harmed by magical damage sources, such as spells, Daemons, spirits, or other ethereal creatures. You cannot affect the physical world at all, but may damage spirits or other ethereal creatures.","description":"You are insubstantial, weightlesi, and completely silent. You can pass through solid objects, but not see through them. When partly hidden in another object, you gain a bonus of +30% to Concealment Tests. You arc immune to all normal damage, but can still be harmed by magical damage sources, such as spells, Daemons, spirits, or other ethereal creatures. You cannot affect the physical world at all, but may damage spirits or other ethereal creatures.","specialisation":""},
{"id":206,"ignorer":true,"trait":true,"nom":"Vertu","resume":"","description":"","specialisation":""}
    ]
}