{"items":[
  {"id":1001,"categ":"skill","categ_spe":"bas","nom":"Corruption","carac":"Soc","resume":"Your ability to judge how likely a person is to accept a bribe, and how best to offer the bribe so they will accept it.",    "description":"Your ability to judge how likely a person is to accept a bribe, and how best to offer the bribe so they will accept it.\nA successful Bribery Test tells you if a target may be bribed. If so, your GM will secretly determine the price of their cooperation using the target’s Earnings (see page 52), increasing the amount according to their usual honesty and the risk involved in taking the bribe. You then guess that target amount and the GM will tell you if the price is higher, lower, or equal. Each SL from your initial Bribery Test gives you another guess. At the end of this process, you determine how much money to offer, based on what you have gleaned.\nExample: Snorri is trying to bribe his way past a city watchman; a character of the Brass Tier 2, meaning they roll 4d10 Brass for Income. The GM decides the guard can be bribed and secretly rolls 21 on the 4d10, meaning the price for bribing the guard is 21 Brass. Letting Snorri through isn’t too risky for the watchman, and he does it often, so the GM doesn’t increase the bribe required. Snorri rolls 1 SL on his Bribery Test; so, he knows the watchman is open to a bribe, and has 2 guesses as to his price. Snorri’s first guess is 15 Brass, to which his GM replies ‘higher’. His second guess is 40, to which his GM replies ‘lower’. Snorri now knows he must bribe the watchman between 15 and 40 Brass, so decides to aim high, and offers 30. Smiling, the watchman waves Snorri through.\nIn combat, you may use Bribery as above to try to stop the fight, but treat the Test as Hard (–20) owing to the stress of the situation. If your target is not susceptible, you cannot afford the fee, or your foes do not speak your tongue, your pathetic attempts to buy them off will be doomed to fail. Of course, if they have the advantage of numbers, what’s to prevent them from taking all of your money ?"},
  {"id":1005,"categ":"skill","categ_spe":"adv","nom":"Braconnage/Piégeage","carac":"Dex","resume":"Permet de poser des pièges et d’appâter afin d’attraper des animaux. On fait un test de compétence par jour et par piège, un succès indiquant une prise.","description":""},
  {"id":1007,"categ":"skill","categ_spe":"bas","nom":"Canotage","carac":"F","resume":"Permet de ramer et diriger une barque, un canot, une embarcation à fond plat ou équivalent. Des conditions climatiques difficiles, des eaux agitées ou parsemées d’obstacles impliquent un test.","description":""},
  {"id":1009,"categ":"skill","categ_spe":"bas","nom":"Commandement","carac":"I/Soc","resume":"Permet d’amener des subalternes à exécuter des ordres ; un rapport d’autorité doit déjà être établi entre le commandant et la cible. En cas d’échec, les ordres sont mal interprétés ou les subalternes ne font rien.","description":""},
  {"id":1010,"categ":"skill","categ_spe":"bas","nom":"Commérage","aptitudes":[2013,2028,2236,2255,2259],"carac":"Soc","resume":"Permet d’obtenir des informations, d’avoir vent des rumeurs et des dernières nouvelles, d’engager une conversation anodine.","description":""},
  {"id":1012,"categ":"skill","categ_spe":"bas","nom":"Conduite d'attelage","carac":"F","resume":"Permet de conduire des carrioles et des chariots, voire des chars. Seul un terrain difficile, une vitesse excessive, une manœuvre dangereuse ou un état d’ébriété impliquent un test.","description":""},
  {"id":1013,"categ":"skill","categ_spe":"adv","nom":"Erudition","carac":"Int","resume":"Permet de se souvenir de faits et de chiffres et (si on dispose des archives adéquates) d’effectuer des recherches. Elles représentent un savoir beaucoup plus approfondi que Connaissances générales et nécessitent de longues études. Arts, astronomie, démonologie, droit, histoire, ingénierie, généalogie/héraldique, magie, nécromancie, philosophie, runes, science, stratégie/tactique et théologie sont les plus répandues.","description":""},
  {"id":1021,"categ":"skill","categ_spe":"adv","nom":"Dressage","carac":"Int","resume":"Permet d’entraîner des animaux à faire des tours et à obéir à des ordres simples. On dresse surtout les chiens, les chevaux et les faucons. Dresser correctement un animal prend du temps. On effectue un test de compétence par semaine durant le dressage. Apprendre un exercice simple nécessite un test réussi, une tâche moyennement difficile en demande 3 et une tâche difficile 10.","description":""},
  {"id":1022,"categ":"skill","categ_spe":"bas","nom":"Emprise sur les animaux","carac":"I/Soc","resume":"Permet de se lier d’amitié avec les animaux. Les animaux domestiques sont généralement amicaux à votre égard. Les animaux sauvages ou dressés à l’attaque peuvent être calmés avec un test réussi (malus possible dans le cas d’animaux particulièrement têtus ou loyaux).","description":""},
  {"id":1024,"categ":"skill","categ_spe":"bas","nom":"Escalade","carac":"F","resume":"Permet d’escalader clôtures, murs et autres obstacles verticaux. Un test de compétence est nécessaire à chaque Round, et escalader est une action complète. On peut grimper un nombre de mètres égal à M/2 (arrondi au supérieur) par test réussi.","description":""},
  {"id":1025,"categ":"skill","categ_spe":"adv","nom":"Escamotage","carac":"Dex","resume":"Permet de faire disparaître des petits objets dans la paume de la main, faire les poches de quelqu’un ou réaliser des tours de passe-passe avec des pièces ou des cartes. Souvent opposé à un test de Perception de l’observateur.","description":""},
  {"id":1026,"categ":"skill","categ_spe":"bas","nom":"Esquive","aptitudes":[2221],"carac":"Ag","resume":"Permet d’éviter une attaque au corps à corps 1 fois par Round.","description":""},
  {"id":1051,"categ":"skill","categ_spe":"bas","nom":"Résistance à l'alcool","aptitudes":[2236],"carac":"E","resume":"","description":"Votre capacité à encaisser l'alcool sans que cela n'altère votre bon sens ni n'affecte vos sens.\nAprès chaque verre alcoolisé, faits un jet de Résistance à l'alcool modifié par la teneur du breuvage. A chaque échec, vous subissez un malus de -10 en CC, CT, Ag, Dex et Int, jusqu'à un maximum de -30. Après un nombre d'échec égal à votre Bonus d'Endurance, vous être Grave bourré : lancez 1d10 pour en connaître les conséquances.\n1-2 'Courage Marienbourgeois !' : +20 en Sang-froid\n3-4 'T'es mon meilleur ami !' Ignorez toutes vos haines et animositées\n5-6 'Pourquoi tout est entrain de tourner ?' A votre tour, vous pouvez utilisez votre Action ou votre Déplacement, mais pas les deux\n7-8 'J'me les fait tous en même temps !' Gagnez le trait Animosité - Tout le monde\n9-10 'Comment je suis arrivé là ?' Vous vous réveillez le lendemain avec une énorme gueule de bois et très peu de souvenirs de la suite des évènements. Le MJ et les autres joueurs se sentiront embarrassés si vous posez des questions. Réussissez une test de Résistance à l'alcool ou obtenez une Condition Empoisonné.\n\nAprès une heure d'abstinence, faites un test de Résistance à l'alcool. Vos malus disparaîtront progressivement et complètement après 10-BS heures. Ce délai passé, faits un nouveau test de Résistance à l'alcool. Vous avez maintenant la gueule de bois, ce qui équivaut à une Condition Exténué qui perdurera 5-BS heures."},
  {"id":1016,"categ":"skill","categ_spe":"adv","nom":"Crochetage","aptitudes":[2016],"carac":"Dex","resume":"Permet de déverrouiller des serrures ou de désamorcer des pièges mécaniques. Plusieurs tests peuvent être exigés en cas de complexité particulière.","description":""},
  {"id":1018,"categ":"skill","categ_spe":"bas","nom":"Déguisement","aptitudes":[2036],"carac":"Soc","resume":"Permet de masquer sa véritable apparence (avec vêtements, accessoires et/ou maquillage). Il est aussi possible de se faire passer pour un membre du sexe opposé, d’une autre race ou pour une personne précise mais la tâche est bien plus ardue. Souvent opposé à un test de Perception de l’adversaire.","description":""},
  {"id":1019,"categ":"skill","categ_spe":"bas","nom":"Déplacement silencieux","aptitudes":[2008,2009,2010,2248],"carac":"Ag","resume":"Permet de se déplacer discrètement. On ne peut faire ainsi qu’une action de mouvement durant un Round. Souvent opposé à un test de Perception de l’adversaire.","description":""},
  {"id":1020,"categ":"skill","categ_spe":"bas","nom":"Dissimulation","aptitudes":[2008,2009,2010],"carac":"Ag","resume":"Permet de se cacher de ses ennemis. Le terrain doit être adapté. Souvent opposé à un test de Perception de l’adversaire.","description":""},
  {"id":1027,"categ":"skill","categ_spe":"bas","nom":"Evaluation","aptitudes":[2025,2086,2234],"carac":"Int","resume":"Permet d’évaluer la valeur d’objets courants ou précieux comme les bijoux, gemmes et œuvres d’art. Le MJ réalise le test de compétence car un jet raté donnera une évaluation erronée.","description":""},
  {"id":1030,"categ":"skill","categ_spe":"bas","nom":"Filature","carac":"Ag","resume":"Permet de suivre autrui sans être vu. Souvent opposé à un test de Perception de l’adversaire.","description":""},
  {"id":1122,"parent":1029,"categ":"skill","categ_spe":"bas","nom":"Divertissement","spe":"comédien","carac":"Int","resume":"","description":""},
  {"id":1129,"parent":1039,"categ":"skill","categ_spe":"adv","nom":"Langue","spe":"bretonnien (Bretonnie)","aptitudes":[2042],"carac":"Int","resume":"...the folk of Bretonnia, who are commonly encountered in the Reikland. Bretonnia is a chivalric realm to the south-west of the Empire.","description":""},
  {"id":1226,"parent":1039,"categ":"skill","categ_spe":"adv","nom":"Langue","spe":"wastlander (Principautés Frontalières)","aptitudes":[2042],"carac":"Int","resume":"...les habitants des Principautés Frontalières, qu'on peut croiser dans le Reikland.","description":""},
  {"id":1130,"parent":1039,"categ":"skill","categ_spe":"adv","nom":"Langue","spe":"eltharin (elfes)","aptitudes":[2042],"carac":"Int","resume":"...the folk of Athel Loren, the Laurelorn, and visiting merchants from Ulthuan. Elthárin is the language of the Elves. The tonal language has many dialects, and is notoriously difficult for non-Elves to learn.","description":""},
  {"id":1023,"categ":"skill","categ_spe":"bas","nom":"Equitation","aptitudes":[2001],"carac":"Ag","resume":"Permet de monter des chevaux et montures assimilées. Galoper, faire la course, guider sa monture sur un terrain accidenté ou sauter sur une monture en mouvement exige un test.","description":""},
  {"id":1033,"categ":"skill","categ_spe":"adv","nom":"Hypnotisme","carac":"FM","resume":"Permet de mettre autrui en état de transe. Il faut conserver l’attention du sujet pendant 1mn (souvent en captant son regard à l’aide d’un pendule et/ou en psalmodiant), après laquelle l’utilisateur doit réussir un test d’Hypnotisme. Un sujet non consentant peut résister à l’aide d’un test de FM. Une fois l’utilisateur en transe, l’utilisateur peut lui poser une question par tranche de 10pts de son score de FM. Les réponses doivent être très sincères. Le sujet répond ce qu’il croit être vrai et peut son tromper. Une fois la dernière question posée le sujet sort de sa transe.","description":""},
  {"id":1084,"parent":1044,"categ":"skill","categ_spe":"adv","nom":"Métier","spe":"tanneur","carac":"F","resume":"","description":""},
  {"id":1161,"parent":1039,"categ":"skill","categ_spe":"adv","nom":"Langue (trois au choix)","aptitudes":[2042],"ignorer":true,"carac":"Int","resume":"","description":""},
  {"id":1036,"categ":"skill","categ_spe":"adv","nom":"Langage mystique","carac":"Int","resume":"Permet de lancer des sorts en manipulant les énergies magiques. Les plus répandus sont le demonik (sa mère, aussi appelé lingua daemonica par les magisters impériaux), l’elfique mystique et le magick (aussi appelé lingua praestentia). Les parchemins et les grimoires sont rédigés en langage mystique.","description":""},
  {"id":1037,"categ":"skill","categ_spe":"adv","nom":"Langage secret","carac":"Int","resume":"","description":"Permet de dialoguer secrètement entre individus de la même profession, ainsi que de lire et d’écrire des messages secrets (indépendamment de la compétence Lire/Ecrire).\nLes formes orales s’apparentent plus à des codes fait de gestes et de mot codés qu’à de véritables langues. On peut ainsi s’exprimer dans une langue tout en donnant utilisant un code d’expression qui donne un sens plus profond à ses paroles ou qui transmet rapidement une grande quantité d’informations. Si tous les interlocuteurs connaissent le langage, seules des conditions défavorables nécessitent un test (lieu bruyant, tumulte d’une bataille). Les langages de bataille, de guilde, des rôdeurs et des voleurs sont les plus répandus.\nPour les formes écrites, elles ne sont pas très sophistiqués et servent essentiellement à signaler un danger, indiquer une cible, marquer une personne protégée. Là encore pas de test nécessaire, sauf messages plus complexes ou dont les signes sont un peu effacés ou abîmés. Les plus répandues dans l'Empire sont les alphabets secrets des pisteurs, des rôdeurs, des templiers et des voleurs."},
  {"id":1045,"categ":"skill","categ_spe":"adv","nom":"Natation","carac":"F","resume":"Permet de nager et plonger. Des conditions défavorables peuvent (eau agitée, nager sur une longue période) peuvent impliquer un test. Quand il nage, la caractéristique M d’un personnage est divisée par 2 (arrondi au supérieur).","description":""},
  {"id":1046,"categ":"skill","categ_spe":"adv","nom":"Navigation","aptitudes":[2235],"carac":"I/Ag","resume":"Permet de manœuvrer un bateau à voiles et de connaître les tâches à accomplir sur un navire, les types de voiles, la conduite à adopter par mauvais temps. Des conditions climatiques difficiles, des eaux agitées ou parsemées d’obstacles impliquent un test.\nComme manoeuvrer un type de navire n'est pas si différent d'en manoeuvrer un autre, avoir une compétence Navigation spécifique vous octroie toutes les autres spécialisations de Navigation en compétence Basique (cela réduit notamment leur coût d'acquisition).","description":""},
  {"id":1049,"categ":"skill","categ_spe":"adv","nom":"Pistage","carac":"I","resume":"Permet de traquer une proie animale ou autre et d’estimer leur nombre, type racial, et la distance entre soi et la proie. Suivre une piste évidente n’implique pas de test ni de ralentir l’allure.","description":""},
  {"id":1050,"categ":"skill","categ_spe":"adv","nom":"Préparation de poisons","carac":"Int","resume":"Permet de préparer des poisons d’origine animale, naturelle ou chimique. Détails p.122.","description":""},

  {"id":1031,"categ":"skill","categ_spe":"adv","nom":"Focalisation","nom_en":"Channelling","aptitudes":[2035],"carac":"FM","resume":"Permet de contrôler les vents de magie.",
    "description":"The Channelling Skill measures your ability to call upon and control the various Winds of Magic, and is solely used by the magic rules. Channelling is a special skill in that it is both Grouped, allowing for Specialisations, and also ungrouped, for those not properly trained to channel magic.\nSpécialisations: Aqshy, Azyr, Chamon, Dhar, Ghur, Ghyran, Hysh, Shyish, Ulgu."},
  {"id":1230,"parent":1031,"categ":"skill","categ_spe":"adv","nom":"Focalisation","spe":"Aqshy","nom_en":"Channelling (Aqshy)","aptitudes":[2035]},
  {"id":1231,"parent":1031,"categ":"skill","categ_spe":"adv","nom":"Focalisation","spe":"Azyr","nom_en":"Channelling (Azyr)","aptitudes":[2035]},
  {"id":1232,"parent":1031,"categ":"skill","categ_spe":"adv","nom":"Focalisation","spe":"Chamon","nom_en":"Channelling (Chamon)","aptitudes":[2035]},
  {"id":1233,"parent":1031,"categ":"skill","categ_spe":"adv","nom":"Focalisation","spe":"Dhar","nom_en":"Channelling (Dhar)","aptitudes":[2035]},
  {"id":1234,"parent":1031,"categ":"skill","categ_spe":"adv","nom":"Focalisation","spe":"Ghur","nom_en":"Channelling (Ghur)","aptitudes":[2035]},
  {"id":1235,"parent":1031,"categ":"skill","categ_spe":"adv","nom":"Focalisation","spe":"Ghyran","nom_en":"Channelling (Ghyran)","aptitudes":[2035]},
  {"id":1236,"parent":1031,"categ":"skill","categ_spe":"adv","nom":"Focalisation","spe":"Hysh","nom_en":"Channelling (Hysh)","aptitudes":[2035]},
  {"id":1237,"parent":1031,"categ":"skill","categ_spe":"adv","nom":"Focalisation","spe":"Shyish","nom_en":"Channelling (Shyish)","aptitudes":[2035]},
  {"id":1238,"parent":1031,"categ":"skill","categ_spe":"adv","nom":"Focalisation","spe":"Ulgu","nom_en":"Channelling (Ulgu)","aptitudes":[2035]},

  {"id":1034,"categ":"skill","categ_spe":"bas","nom":"Intimidation","aptitudes":[3200],"carac":"F","resume":"Permet d’exercer des pressions sur un individu ou de l’effrayer. Le MJ détermine la réaction du PNJ. Certaines circonstances (chantage) peuvent impliquer un test de Soc plutôt que de F.","description":""},
  {"id":1041,"categ":"talent","nom":"Lecture sur les lèvres","nom_en":"Lip Reading","aptitudes":[2003],"tests":"Perception ","resume":"Permet de capter les conversations qui se situent hors de portée de l’ouïe. L’utilisateur doit voir clairement la partie inférieure du visage de l’interlocuteur et comprendre leur langue.","description":""},
  {"id":1042,"categ":"skill","categ_spe":"adv","nom":"Lire/écrire","aptitudes":[2042],"carac":"Int","resume":"Déchiffrer des tournures de phrases obscures ou archaïques peut impliquer un test.","description":""},
  {"id":1044,"categ":"skill","categ_spe":"adv","nom":"Métier","aptitudes":[2078,2086],"carac":"Variable","resume":"Permet de pratiquer un métier. Ex : apothicaire (Int), arquebusier (Ag), artiste (Ag), brasseur (Int), calligraphe (Ag), cartographe (Ag), charpentier (Ag), charpentier naval (Int), cordonnier (Ag), cristallier (Dex), cuisinier (Int), embaumeur (Int), fabricant d’arc (Dex), d’armes (Dex), d’armures (Dex), de bougies (Dex), fermier (F), forgeron (Dex), herboriste (Int), maçon (Dex), marchand (Int), meunier (F), mineur (F), orfèvre (Dex), prospecteur (F), tailleur (Dex), tanneur (F), tonnelier (F).","description":""},
  {"id":1047,"categ":"skill","categ_spe":"bas","nom":"Orientation","aptitudes":[2007,2081],"carac":"I","resume":"Permet de trouver son chemin sur terre comme sur l’eau (en utilisant les étoiles, des cartes et son sens de l’orientation) et d’estimer la durée d’un voyage (en fonction du terrain, de l’époque de l’année et du climat). En temps normal, un test réussi par jour permet de rester dans la bonne direction.","description":""},
  {"id":1048,"categ":"skill","categ_spe":"bas","nom":"Perception","aptitudes":[2002,2003,2007,2016,2080],"carac":"I / Int",
    "resume":"Observer son environnement pour y déceler des détails, des personnes cachées, des pièges et autres dangers physiques. Recouvre tous les sens (voir, sentir, toucher, entendre, goûter). Permet aussi d’évaluer des distances, quantités.",
    "description":"Permet d’observer son environnement pour y déceler des détails (qui passeraient normalement inaperçus), des pièges, des fosses et autres dangers physiques. Recouvre tous les sens (voir, sentir, toucher, entendre, goûter). Permet aussi d’évaluer des distances, quantités. Souvent utilisé en opposition aux tests de Déguisement, Déplacement silencieux, Dissimulation.\nSelon les circonstances, les jets de Perception peuvent être basés sur l'Initiative (généralement les tests passifs) ou sur l'Intelligence (fouille active par exemple)."},
  {"id":1054,"categ":"skill","categ_spe":"bas","nom":"Soins des animaux","carac":"Int","resume":"","description":"Permet de prendre soin des animaux domestique et de la ferme sans faire de test. Vous pouvez faire un test en Soins des animaux pour identifier et résoudre des problèmes avec des animaux, comme :\n• Identifier une maladie\n• Comprendre les raisons de l'indiscipline ou de l'inconfort d'une bête\n• Evaluer la qualité et la santé d'une bête\n• Soigner Bonus d'Intelligence + BS Blessures (Note: un animal ne peut bénéficier que d'un jet de soin après chaque rencontre)\n• Arrêter une condition Saignements\n• Préparer une monture pour une parade\nEn combat vous pouvez évaluer un animal ennemi avec un test. S'il est réussi, vous et votre groupe recevez un bonus de +10 pour le blesser en l'attaquant - lui ou son cavalier - jusqu'à la fin du prochain round, en repérant un point faible, une séquelle d'une blessure latente, ou autre vulnérabilité. Soins des animaux peut fournir un maximum de +10 à frapper par animal, peu importe combien de tests sont effectués pour repérer les faiblesses.\nQu'une créature relève ou non des auspices de Soins aux animaux ou Dressage est la discréation du MJ. Pendant que certaines créatures - chien, cheval, démigryphe - semblent évidentes, d'autres le sont moins. Vous pouvez soutenir que le dragon devrait être couvert par Dressage, mais essayez de convaincre le dragon..."},
  {"id":1055,"categ":"skill","categ_spe":"bas","nom":"Survie","carac":"Int","resume":"Permet de survivre dans la nature, de pêcher, chasser, faire un feu de camp, rechercher de la nourriture comestible, construire un abris improvisé.","description":""},
  {"id":1057,"categ":"talent","nom":"Ventriloquie","resume":"Permet de parler sans ouvrir les lèvres. Des observateurs vigilants ont droit à un test de Perception opposé.","description":""},
  {"id":1123,"parent":1029,"categ":"skill","categ_spe":"bas","nom":"Divertissement","spe":"conteur","carac":"Int"},
  {"id":1124,"parent":1029,"categ":"skill","categ_spe":"bas","nom":"Divertissement","spe":"cracheur de feu","carac":"Int"},
  {"id":1132,"parent":1039,"categ":"skill","categ_spe":"adv","nom":"Langue","spe":"halfling (halflings)","aptitudes":[2042],"carac":"Int","resume":"...the folk of the Mootland; i.e.: the Halfling grand province in the Empire. This language is little known outside the Moot.","description":""},
  {"id":1104,"parent":1013,"categ":"skill","categ_spe":"adv","nom":"Erudition","spe":"démonologie"},
  {"id":1103,"parent":1013,"categ":"skill","categ_spe":"adv","nom":"Erudition","spe":"astronomie"},
  {"id":1102,"parent":1013,"categ":"skill","categ_spe":"adv","nom":"Erudition","spe":"arts"},
  {"id":1131,"parent":1039,"categ":"skill","categ_spe":"adv","nom":"Langue","spe":"estalien (Estalie)","aptitudes":[2042],"carac":"Int","resume":"...the folk of Estalia, people of the hot, southern-western kingdoms known for their bitter politics and worship of the goddess Myrmidia.","description":""},
  {"id":1053,"categ":"skill","categ_spe":"adv","nom":"Soins","aptitudes":[2012],"carac":"Int","resume":"Permet de prodiguer des soins médicaux aux blessés. Un succès permet de redonner 1d10 B à un personnage légèrement blessé (+ de 3B) et 1B à un personnage gravement blessé (0-3B), cela une seule fois après chaque rencontre (combat, piège, chute, etc.) où il a subi des blessures et une autre fois chaque jour suivant.","description":""},
  {"id":1056,"categ":"skill","categ_spe":"adv","nom":"Torture","aptitudes":[3200],"carac":"Soc","resume":"Permet de soutirer des informations à un individu réfractaire par différents moyen (recouvre la torture physique et mental). La victime peut y résister en effectuant un test de FM opposé.","description":""},
  {"id":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","aptitudes":[2033],"carac":"Int","resume":"Permet de se souvenir des coutumes, institutions, traditions, personnalités et superstitions d’une nation, race ou d’un groupe culturel. Ce n’est pas un savoir étudié de manière formelle mais une expérience apprise sur le tas, en grandissant ou en voyageant longtemps dans une région donnée. Bretonnie, elfes, Empire, Estalie, halflings, Kislev, nains, Norsca, ogres, Pays Perdu, Principautés Frontalières et Tilée sont les plus répandues.","description":""},
  {"id":1029,"categ":"skill","categ_spe":"bas","nom":"Divertissement","aptitudes":[2017,2036],"carac":"Ag/Dex/Int/Soc","resume":"Permet de divertir un groupe de spectateurs. Acrobate, acteur, bouffon, chanteur, chiromancien, clown, comédien, conteur, cracheur de feu, danseur, jongleur, mime et musicien sont les domaines les plus répandus.","description":""},
  {"id":1035,"categ":"skill","categ_spe":"bas","nom":"Jeu","nom_en":"Gamble","aptitudes":[2007],"carac":"Int","resume":"Permet de jouer aux jeux de hasard (dés, cartes). Chaque participant mise la même somme et effectue un test de Jeu opposé. Celui qui l’emporte ramasse la cagnotte. Vous pouvez décider de perdre volontairement.","description":""},
  {"id":1060,"parent":1044,"categ":"skill","categ_spe":"adv","nom":"Métier","spe":"artiste","aptitudes":[2086],"carac":"Dex"},
  {"id":1083,"parent":1044,"categ":"skill","categ_spe":"adv","nom":"Métier","spe":"tailleur","carac":"Dex"},
  {"id":1058,"parent":1044,"categ":"skill","categ_spe":"adv","nom":"Métier","spe":"apothicaire","aptitudes":[2191],"carac":"Int"},
  {"id":1062,"parent":1044,"categ":"skill","categ_spe":"adv","nom":"Métier","spe":"caligraphe","carac":"Dex","resume":"Art de former d'une façon élégante et ornée les caractères de l'écriture.","description":""},
  {"id":1085,"parent":1044,"categ":"skill","categ_spe":"adv","nom":"Métier","spe":"tonnelier","carac":"F"},
  {"id":1061,"parent":1044,"categ":"skill","categ_spe":"adv","nom":"Métier","spe":"brasseur","aptitudes":[2078],"carac":"Int"},
  {"id":1064,"parent":1044,"categ":"skill","categ_spe":"adv","nom":"Métier","spe":"charpentier","carac":"Dex"},
  {"id":1065,"parent":1044,"categ":"skill","categ_spe":"adv","nom":"Métier","spe":"charpentier naval","carac":"Int"},
  {"id":1082,"parent":1044,"categ":"skill","categ_spe":"adv","nom":"Métier","spe":"prospecteur","carac":"F"},
  {"id":1066,"parent":1044,"categ":"skill","categ_spe":"adv","nom":"Métier","spe":"cordonnier","carac":"Dex"},
  {"id":1068,"parent":1044,"categ":"skill","categ_spe":"adv","nom":"Métier","spe":"cuisinier","carac":"Int"},
  {"id":1073,"parent":1044,"categ":"skill","categ_spe":"adv","nom":"Métier","spe":"fabriquant de bougies","carac":"Dex"},
  {"id":1081,"parent":1044,"categ":"skill","categ_spe":"adv","nom":"Métier","spe":"orfèvre","carac":"Dex","resume":"Art de fabriquer en métaux précieux, argent ou or principalement, des objets destinés au service de la table, à l'ornementation de l'intérieur ou à l'exercice du culte.","description":""},
  {"id":1069,"parent":1044,"categ":"skill","categ_spe":"adv","nom":"Métier","spe":"embaumeur","carac":"Int"},
  {"id":1072,"parent":1044,"categ":"skill","categ_spe":"adv","nom":"Métier","spe":"fabriquant d'armures","aptitudes":[2078],"carac":"Dex"},
  {"id":1074,"parent":1044,"categ":"skill","categ_spe":"adv","nom":"Métier","spe":"fermier","carac":"E"},
  {"id":1080,"parent":1044,"categ":"skill","categ_spe":"adv","nom":"Métier","spe":"mineur","aptitudes":[2078],"carac":"F","description":"C'est l'expérience du travail dans les mines et autres excavations. Vous êtes avantagé lors de déplacement en environnement souterrain et êtes capable, avec les outils adéquats, de creuser des tunnels, construire des étais, passerelles et planchers lorsque la terre est meuble. Vous ignorez les malus liés à la construction en milieu souterrain.\nSous terre, vous avez le sens de l'orientation, des inclinaisons et avez conscience de la température et du degré d'humidité. Vous savez reconnaître les minerais, les cristaux et les différents types de roches. Vous pouvez détecter des filons de métaux ou autres via un test d'Intelligence. Vous avez également un bonus de +10% pour détecter des portes ou des passages secrets dans les complexes souterrains."},
  {"id":1075,"parent":1044,"categ":"skill","categ_spe":"adv","nom":"Métier","spe":"forgeron","aptitudes":[2078],"carac":"Dex"},
  {"id":1077,"parent":1044,"categ":"skill","categ_spe":"adv","nom":"Métier","spe":"maçon","aptitudes":[2078],"carac":"Dex"},
  {"id":1078,"parent":1044,"categ":"skill","categ_spe":"adv","nom":"Métier","spe":"marchand","carac":"Soc"},
  {"id":1116,"parent":1029,"categ":"skill","categ_spe":"bas","nom":"Divertissement","spe":"acrobate","carac":"Ag"},
  {"id":1118,"parent":1029,"categ":"skill","categ_spe":"bas","nom":"Divertissement","spe":"bouffon","carac":"Int/Soc"},
  {"id":1119,"parent":1029,"categ":"skill","categ_spe":"bas","nom":"Divertissement","spe":"chanteur","carac":"Int/Soc"},
  {"id":1120,"parent":1029,"categ":"skill","categ_spe":"bas","nom":"Divertissement","spe":"chiromancien","carac":"Int"},
  {"id":1121,"parent":1029,"categ":"skill","categ_spe":"bas","nom":"Divertissement","spe":"clown","carac":"Int/Soc"},
  {"id":1126,"parent":1029,"categ":"skill","categ_spe":"bas","nom":"Divertissement","spe":"jongleur","carac":"Dex"},
  {"id":1125,"parent":1029,"categ":"skill","categ_spe":"bas","nom":"Divertissement","spe":"danseur","carac":"Ag"},
  {"id":1127,"parent":1029,"categ":"skill","categ_spe":"bas","nom":"Divertissement","spe":"mime","carac":"Int"},
  {"id":1128,"categ":"skill","categ_spe":"adv","nom":"Musicien","carac":"Dex","resume":"Permet de divertir qui peut vous voir et vous entendre.",
    "description":"Votre habileté à jouer d'un instrument, espérons-le suffisamment bien pour impressionner les autres. Un test réussi pour permet de divertir qui peut vous voir et vous entendre ; le BS indique la qualité de votre prestation."},
  {"id":1115,"parent":1013,"categ":"skill","categ_spe":"adv","nom":"Erudition","spe":"théologie"},
  {"id":1113,"parent":1013,"categ":"skill","categ_spe":"adv","nom":"Erudition","spe":"science"},
  {"id":1228,"parent":1013,"categ":"skill","categ_spe":"adv","nom":"Erudition","spe":"chimie"},
  {"id":1112,"parent":1013,"categ":"skill","categ_spe":"adv","nom":"Erudition","spe":"runes"},
  {"id":1111,"parent":1013,"categ":"skill","categ_spe":"adv","nom":"Erudition","spe":"philosophie"},
  {"id":1110,"parent":1013,"categ":"skill","categ_spe":"adv","nom":"Erudition","spe":"nécromancie"},
  {"id":1109,"parent":1013,"categ":"skill","categ_spe":"adv","nom":"Erudition","spe":"magie"},
  {"id":1108,"parent":1013,"categ":"skill","categ_spe":"adv","nom":"Erudition","spe":"ingénierie"},
  {"id":1107,"parent":1013,"categ":"skill","categ_spe":"adv","nom":"Erudition","spe":"histoire"},
  {"id":1114,"parent":1013,"categ":"skill","categ_spe":"adv","nom":"Erudition","spe":"stratégie/tactique"},
  {"id":1105,"parent":1013,"categ":"skill","categ_spe":"adv","nom":"Erudition","spe":"droit"},
  {"id":1089,"parent":1037,"categ":"skill","categ_spe":"adv","nom":"Langage secret","spe":"voleurs","carac":"Int","resume":"...thieves and rogues. The various gangs and criminal outfits of the towns and cities use a variety of marks to point out bolt holes, easy marks, well-patrolled areas, and more.","description":""},
  {"id":1087,"parent":1037,"categ":"skill","categ_spe":"adv","nom":"Langage secret","spe":"rôdeurs","carac":"Int","resume":"...woodsmen and other rural folk. Ranger signs are mostly used to mark territory, point out areas of importance or danger, and indicate safe paths.","description":""},
  {"id":1086,"parent":1037,"categ":"skill","categ_spe":"adv","nom":"Langage secret","spe":"pisteurs","carac":"Int","resume":"...scouts, particularly those employed by armies and mercenary companies. The signs are mostly used to point out foraging areas, routes for supply trains, and significant dangers ahead.","description":""},
  {"id":1106,"parent":1013,"categ":"skill","categ_spe":"adv","nom":"Erudition","spe":"généalogie/héraldique"},
  {"id":1039,"categ":"skill","categ_spe":"adv","nom":"Langue","aptitudes":[2033,2036,2042],"carac":"Int","resume":"","description":"Permet de communiquer dans une langue donnée. Un test est nécessaire si le personnage tente d’imiter ou de comprendre un accent ou un patois régional ou s’il désire se faire passer pour un autochtone d’un certain pays s’il ne s’agit pas de sa langue d’origine. Les plus répandues sont le bretonnien (Bretonnie), l’eltharin (elfes), l’estalien (Estalie), le halfling (halflings), le khazalid (nains), le kislevien (Kislev), la norse (Norsca), le reikspiel (Empire) et le tiléen (Tilée). Il existe aussi le langage classique, une ancienne langue très peu parlée aujourd’hui et qui a la faveur des érudits. Enfin les langues moins civilisées sont les suivantes : le gobelinoïde (gobelins, hobgobelins, orques), le grumbarth (ogres) et le langage sombre (hommes bêtes, Chaos)."},
  {"id":1052,"categ":"talent","nom":"Sens de la magie","nom_en":"Second Sight","aptitudes":[1048,1210,1049],"resume":"Le 3ème œil. Permet de détecter la présence de magie, de savoir si un objet, un lieu ou une personne sont enchantés, de distinguer les vents de magie et de savoir s’ils sont + ou - forts en lieu donné. Les sorciers en parlent comme de 6ème, 7ème et 8ème sens.","description":"Ce talent vous permet de percevoir les Vents de la Magie, et comment la magie influence le monde autour de vous. La Seconde Vue affecte tous vos sens, et la façon dont elle se manifeste dépend de l'expérience et de l'entraînement individuels : Ainsi, là où Aqshy peut avoir une odeur chaude de cannelle pour un pyromancien, il peut avoir l'impression que des maux de téte pour un autre.\nSi vous avez une Seconde Vue, vous pouvez utiliser n'importe quelle compétence appropriée avec vos sens aéthyriques, le plus souvent votre Intuition, votre Perception, et vos compétences en pistage. Par exemple, un Magistrat suivant la trace d'une sorcière en fuite pourrait faire un test de pistage, suivant les faibles traces de Dhar sur le chemin de la sorcière, plutôt que leurs traces au sens propre. Ou une sorcière cherchant à voir quelle sorte de magie s'était rassemblée localement pourrait utiliser Perception pour examiner les vents de plus près. Comme les sens terrestres, la Seconde Vue ne disparaît pas simplement, ce qui est une source de grand malaise pour ceux qui préfèrent ne pas avoir à se soucier des Vents de la Magie mais ne peuvent pas aider ce qu'ils perçoivent. Cela signifie que le MJ peut demander des tests, ou passer des tests en votre nom, pour voir si vous repérez des détails magiques subtils dans votre environnement, même si vous ne les recherchez pas.\nNiveau 2 : Vous êtes capable de sentir quand la magie se trouve à l'intérieur d'un objet, généralement un artefact. Réussissez un test d'Intuition en le touchant pour déterminer si oui ou non il est magique et, dans l'affirmative, un nombre de ses capacités égal à votre BS. En général, ce test ne peut être tenté qu'une seule fois par objet.\nNiveau 3 : Vous êtes capable de sentir la magie chez les êtres qui en sont doués. Vous pouvez tenter un jet d'Intuition +20 sur toute créature. Sur une réussite, vous sentez si la cible est douée de magie. Sur une Réussite Etonnante (BS 6+), vous pouvez également déterminer sa Focalisation la plus élevée."},
  {"id":1059,"parent":1044,"categ":"skill","categ_spe":"adv","nom":"Métier","spe":"arquebusier","aptitudes":[2078],"carac":"Ag"},
  {"id":1168,"parent":1044,"categ":"skill","categ_spe":"adv","nom":"Métier (un au choix)","aptitudes":[2078,2086],"ignorer":true},
  {"id":1150,"parent":1029,"categ":"skill","categ_spe":"bas","nom":"Art (deux au choix)","ignorer":true},
  {"id":1146,"parent":1013,"categ":"skill","categ_spe":"adv","nom":"Erudition (une au choix)","ignorer":true},
  {"id":1145,"parent":1039,"categ":"skill","categ_spe":"adv","nom":"Langue (une au choix)","ignorer":true},
  {"id":1144,"parent":1039,"categ":"skill","categ_spe":"adv","nom":"Langue (deux au choix)","ignorer":true},
  {"id":1164,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances - pays d'origine","aptitudes":[2033]},
  {"id":1152,"parent":1023,"categ":"skill","categ_spe":"adv","nom":"Equitation","spe":"cohon de guerre","aptitudes":[2001],"carac":"Ag","resume":"porcidés, suidés"},
  {"id":1117,"parent":1029,"categ":"skill","categ_spe":"bas","nom":"Divertissement","spe":"acteur","carac":"Int"},
  {"id":1133,"parent":1039,"categ":"skill","categ_spe":"adv","nom":"Langue","spe":"khazalid (nains)","aptitudes":[2042],"carac":"Int","resume":"...the folk of Karaz Ankor, the Dwarf kingdoms in the mountains. This language is also wide-spread through the Cult of Sigmar, which venerates the strong relationship Sigmar had with the Dwarfs when he was mortal.","description":""},
  {"id":1134,"parent":1039,"categ":"skill","categ_spe":"adv","nom":"Langue","spe":"gospodarin (Kislev)","aptitudes":[2042],"carac":"Int","resume":"...the folk of Kislev, a hardy people from the frozen oblasts to the east of the Empire. The language is often called ‘Kislevarin’ or ‘Kislevite’ by outsiders.","description":""},
  {"id":1135,"parent":1039,"categ":"skill","categ_spe":"adv","nom":"Langue","spe":"norse (Norsca)","aptitudes":[2042],"carac":"Int","resume":"...the folk of Norsca. Norse is commonly spoken across the north of the Empire in Nordland and Ostland, and is well-known in the Wasteland and Kislev, too.","description":""},
  {"id":1136,"parent":1039,"categ":"skill","categ_spe":"adv","nom":"Langue","spe":"reikspiel (Empire)","aptitudes":[2042],"carac":"Int","resume":"...the folk of the Empire. Reikspiel is the primary language used in most WFRP games. It manifests in uncounted discrete dialects from across the Empire, most of which are mutually intelligible. It is the modern version of the tongue once spoken by the God-King Sigmar when he still walked as a mortal over two thousand five hundred years ago.","description":""},
  {"id":1137,"parent":1039,"categ":"skill","categ_spe":"adv","nom":"Langue","spe":"tiléen (Tilée)","aptitudes":[2042],"carac":"Int","resume":"...the folk of Tilea, who are most commonly encountered in the Empire as traders or mercenaries. The Tilean Princedoms to the south are notorious for their deadly politics and their veneration of Myrmidia","description":""},
  {"id":1138,"parent":1039,"categ":"skill","categ_spe":"adv","nom":"Langue","spe":"gobelinoïde","aptitudes":[2042],"carac":"Int","resume":"","description":""},
  {"id":1139,"parent":1039,"categ":"skill","categ_spe":"adv","nom":"Langue","spe":"grumbarth (ogres)","aptitudes":[2042],"carac":"Int","resume":"...Ogres; few others learn this simple tongue, though some mercenary commanders find it useful for communicating with any Ogres they may hire.","description":""},
  {"id":1142,"parent":1039,"categ":"skill","categ_spe":"adv","nom":"Langue","spe":"classique","aptitudes":[2042],"carac":"Int","resume":"...Human academics of all kinds. It is the first recorded Human language of the Old World — over 3,000 years old — used in most scholarly texts of the Empire including wizard grimoires and many holy books.","description":""},
  {"id":1176,"parent":1039,"categ":"skill","categ_spe":"adv","nom":"Langue","spe":"arabien","carac":"Int","resume":"","description":""},
  {"id":1140,"parent":1039,"categ":"skill","categ_spe":"adv","nom":"Langue","spe":"langage sombre (homme-bêtes, Chaos)","aptitudes":[2042],"carac":"Int","resume":"","description":""},
  {"id":1148,"parent":1037,"categ":"skill","categ_spe":"adv","nom":"Langage secret","spe":"bataille","carac":"Int","resume":"...warriors of the Old World. It is very common amongst soldiers and mercenaries and is used for giving orders swiftly during battle. It was supposedly developed by the goddess Myrmidia when she walked the Old World as a mortal.","description":""},
  {"id":1155,"parent":1013,"categ":"skill","categ_spe":"adv","nom":"Erudition","spe":"plantes"},
  {"id":1156,"parent":1039,"categ":"skill","categ_spe":"adv","nom":"Langue","spe":"queekish (skavens)","carac":"Int","resume":"...the folk of the Under-Empire. Used by the Skaven and their many slaves. Few admit to speaking it, or even being aware of its existence.","description":""},
  {"id":1153,"parent":1029,"categ":"skill","categ_spe":"bas","nom":"Divertissement","spe":"acrobate équestre","aptitudes":[2001],"carac":"Ag"},
  {"id":1158,"parent":1037,"categ":"skill","categ_spe":"adv","nom":"Langage secret","spe":"guilde","carac":"Int","resume":"...guilders. Many of the larger guilds, from masons to stevedores, have an array of marks and signs used to identify matters of importance to their members.","description":""},
  {"id":1162,"parent":1036,"categ":"skill","categ_spe":"adv","nom":"Langage mystique","spe":"magick","carac":"Int","resume":"...wizards; a tonal language used to shape the Winds of Magic into material effects. The academic form of the language taught by the Colleges of Magic is called the Lingua Praestantia, which is quite different to the debased form of the language used by witches and the untrained. It is not a language used for communication.","description":""},
  {"id":1088,"parent":1037,"categ":"skill","categ_spe":"adv","nom":"Langage secret","spe":"templiers"},
  {"id":1159,"parent":1044,"categ":"skill","categ_spe":"adv","nom":"Métier (deux au choix)","aptitudes":[2078,2086],"ignorer":true},
  {"id":1076,"parent":1044,"categ":"skill","categ_spe":"adv","nom":"Métier","spe":"herboriste","carac":"Int"},
  {"id":1166,"parent":1013,"categ":"skill","categ_spe":"adv","nom":"Erudition (trois au choix)","ignorer":true},
  {"id":1165,"parent":1037,"categ":"skill","categ_spe":"adv","nom":"Langage secret (un au choix)","ignorer":true},
  {"id":1167,"parent":1029,"categ":"skill","categ_spe":"adv","nom":"Divertissement (un au choix)","ignorer":true},
  {"id":1079,"parent":1044,"categ":"skill","categ_spe":"adv","nom":"Métier","spe":"meunier","carac":"F"},
  {"id":1071,"parent":1044,"categ":"skill","categ_spe":"adv","nom":"Métier","spe":"fabriquant d'armes","aptitudes":[2078],"carac":"F"},
  {"id":1070,"parent":1044,"categ":"skill","categ_spe":"adv","nom":"Métier","spe":"fabriquant d'arc","carac":"Ag"},
  {"id":1067,"parent":1044,"categ":"skill","categ_spe":"adv","nom":"Métier","spe":"cristallier","aptitudes":[2078],"carac":"Ag"},
  {"id":1063,"parent":1044,"categ":"skill","categ_spe":"adv","nom":"Métier","spe":"cartographe","carac":"Ag","aptitudes":[1626],"resume":"Permet de réaliser des cartes géographiques fidèles à la réalité."},
  {"id":1169,"parent":1013,"categ":"skill","categ_spe":"adv","nom":"Erudition (deux au choix)","ignorer":true},
  {"id":1171,"parent":1036,"categ":"skill","categ_spe":"adv","nom":"Langage mystique","spe":"elfe mystique"},
  {"id":1172,"parent":1044,"categ":"skill","categ_spe":"adv","nom":"Métier (trois au choix)","ignorer":true,"aptitudes":[2078,2086]},
  {"id":1170,"parent":1036,"categ":"skill","categ_spe":"adv","nom":"Langage mystique","spe":"démoniaque"},
  {"id":1173,"parent":1039,"categ":"skill","categ_spe":"adv","nom":"Langue (quatre au choix)","ignorer":true},
  {"id":1174,"parent":1037,"categ":"skill","categ_spe":"adv","nom":"Langage secret","spe":"astrologue"},
  {"id":1175,"parent":1039,"categ":"skill","categ_spe":"adv","nom":"Langue","spe":"strigany"},
  {"id":1178,"parent":1044,"categ":"skill","categ_spe":"adv","nom":"Métier","spe":"maître-chien","carac":"Int","nom_en":"Trade - Kennel master"},
  {"id":1141,"parent":1013,"categ":"skill","categ_spe":"adv","nom":"Erudition","spe":"esprits","carac":"Int","resume":"La Reine des Glaces p.103"},
  {"id":1038,"parent":1037,"categ":"skill","categ_spe":"adv","nom":"Langage secret (trois au choix)","carac":"Int","ignorer":true},
  {"id":1003,"parent":1036,"categ":"skill","categ_spe":"adv","nom":"Langage mystique","spe":"nain mystique"},
  {"id":1006,"categ":"skill","categ_spe":"adv","nom":"Création de runes","carac":"FM","resume":"","description":""},
  {"id":1011,"parent":1013,"categ":"skill","categ_spe":"adv","nom":"Erudition (quatre au choix)","ignorer":true},
  {"id":1004,"categ":"talent","nom":"Baratiner","aptitudes":[2174],
    "resume":"On l’utilise pour gagner du temps en baratinant un interlocuteur. Le discours tenu n’est jamais rationnel car on ne cherche qu’à dérouter l’interlocuteur. Affecte 1+BS personne(s).",
    "description":"Tentez un test opposé de Charisme contre Intelligence. En cas de succès, les victimes reçoivent une Condition Étourdi. De plus, pour chaque niveau que vous avez dans Baratiner, les victimes gagnent une autre Condition Étourdi. Les cibles étourdies par Baratiner ne peuvent rien faire d'autre que de vous regarder avec stupéfaction en tentant de comprendre ce que vous dites. Une fois que la dernière Condition Étourdi arrive à son terme, les victimes retrouvent leurs esprits. Si vous arrêtez de parler, les victimes perdent immédiatement toutes les Conditions Étourdi causées par votre baratin."},
  {"id":1008,"categ":"skill","categ_spe":"bas","nom":"Charisme","aptitudes":[2013,2027,2028,2040,2064,2174,2211,2236,2255,2259],"carac":"Soc","resume":"","description":"Permet de manipuler autrui, d’amener un individu ou un petit groupe de personnes à changer d’avis, mentir de manière convaincante, bluffer ou mendier. Les insinuations et la séduction en dépendent aussi. Les test de Charisme visant à convaincre autrui de faire quelque chose d’inhabituel ou allant à l’encontre de sa nature donnent droit à un test de FM pour y résister. Affecte 1 personne par tranche de 10pts en Soc."},
  {"id":1043,"categ":"skill","categ_spe":"bas","nom":"Marchandage","nom_en":"Haggle","aptitudes":[2025,2174],"carac":"Soc","resume":"Permet de négocier des prix et des échanges. Des échanges importants peuvent impliquer un test de Marchandage opposé.","description":""},
  {"id":1015,"parent":1037,"categ":"skill","categ_spe":"adv","nom":"Langage secret","spe":"culte de l'illumination","carac":"Int","resume":"Le Compagnon p.92","description":""},
  {"id":1028,"parent":1036,"categ":"skill","categ_spe":"adv","nom":"Langage mystique (deux au choix)","ignorer":true},
  {"id":1040,"parent":1013,"categ":"skill","categ_spe":"adv","nom":"Erudition","spe":"géologie / géographie","carac":"Int","resume":"Science qui a pour objet de décrire et d'expliquer la nature, l'origine et la situation des roches et des terrains.","description":""},
  {"id":1157,"parent":1036,"categ":"skill","categ_spe":"adv","nom":"Langage mystique (un au choix)","ignorer":true},
  {"id":1163,"parent":1039,"categ":"skill","categ_spe":"adv","nom":"Langue","spe":"ungol","aptitudes":[2042]},
  {"id":1182,"parent":1037,"categ":"skill","categ_spe":"adv","nom":"Langage secret","spe":"bagnards"},
  {"id":1183,"parent":1037,"categ":"skill","categ_spe":"adv","nom":"Langage secret","spe":"culte"},
  {"id":1177,"parent":1044,"categ":"skill","categ_spe":"adv","nom":"Métier","spe":"vendeur de chevaux","carac":"Int"},
  {"id":1180,"parent":1044,"categ":"skill","categ_spe":"adv","nom":"Métier","spe":"garçon d'écurie","carac":"Int"},
  {"id":1179,"parent":1044,"categ":"skill","categ_spe":"adv","nom":"Métier","spe":"fauconnerie","carac":"Int"},
  {"id":1188,"parent":1013,"categ":"skill","categ_spe":"adv","nom":"Erudition","spe":"zoologie"},
  {"id":1189,"parent":1013,"categ":"skill","categ_spe":"adv","nom":"Erudition","spe":"potamologie","resume":"Connaissance des fleuves"},
  {"id":1190,"parent":1039,"categ":"skill","categ_spe":"adv","nom":"Langue","spe":"ghassally (gnômes)","aptitudes":[2042]},
  {"id":1193,"parent":1036,"categ":"skill","categ_spe":"adv","nom":"Langage mystique","spe":"haut nehekharéen","resume":"Les maîtres de la nuit p.113"},
  {"id":1194,"parent":1039,"categ":"skill","categ_spe":"adv","nom":"Langue","spe":"sylvanien (Sylvanie)","aptitudes":[2042]},
  {"id":1196,"parent":1021,"categ":"skill","categ_spe":"adv","nom":"Dressage","spe":"Demi-gryphon","carac":"Int"},
  {"id":1197,"parent":1021,"categ":"skill","categ_spe":"adv","nom":"Dressage","spe":"Chien","carac":"Int"},
  {"id":1198,"parent":1021,"categ":"skill","categ_spe":"adv","nom":"Dressage","spe":"Cheval","carac":"Int"},
  {"id":1199,"parent":1021,"categ":"skill","categ_spe":"adv","nom":"Dressage","spe":"Pégase","carac":"Int"},
  {"id":1200,"parent":1021,"categ":"skill","categ_spe":"adv","nom":"Dressage","spe":"Pigeon","carac":"Int"},
  {"id":1201,"parent":1023,"categ":"skill","categ_spe":"adv","nom":"Equitation","spe":"demi-gryphon","aptitudes":[2001],"carac":"Ag"},
  {"id":1202,"parent":1023,"categ":"skill","categ_spe":"adv","nom":"Equitation","spe":"pégase","aptitudes":[2001],"carac":"Ag"},
  {"id":1203,"categ":"skill","categ_spe":"adv","nom":"Recherche","carac":"Int",
    "resume":"Vous êtes expert pour tirer des connaissances utiles et souvent obscures des bibliothèques et autres sources d'information. Cela requiert que vous ayez acquis la compétence Lire/Ecrire.\nAvoir la compétence Recherche vous permet de trouver rapidement une information dans une bibliothèque bien ordonnée sans effectuer de test tant que vous en avez le temps nécessaire. Si vous cherchez une information spécifique moins connue ou plus secrète, ou que vous êtes pressés par le temps, vous devrez effectuer un test avec une difficulté en fonction de la taille de la bibliothèque, et un BS requis dépendant de la rareté de l'information recherchée.","description":""},

  {"id":1204,"parent":1046,"categ":"skill","categ_spe":"adv","nom":"Navigation","spe":"Barge","aptitudes":[2235]},
  {"id":1227,"parent":1046,"categ":"skill","categ_spe":"adv","nom":"Navigation","spe":"Navire à voiles","aptitudes":[2235]},
  {"id":1205,"parent":1046,"categ":"skill","categ_spe":"adv","nom":"Navigation","spe":"Caravelle","aptitudes":[2235]},
  {"id":1206,"parent":1046,"categ":"skill","categ_spe":"adv","nom":"Navigation","spe":"Navire à roues à aubes","aptitudes":[2235]},
  {"id":1207,"parent":1046,"categ":"skill","categ_spe":"adv","nom":"Navigation","spe":"Frégate","aptitudes":[2235]},
  {"id":1208,"parent":1046,"categ":"skill","categ_spe":"adv","nom":"Navigation","spe":"Loup Impérial","aptitudes":[2235]},
  
  {"id":1209,"categ":"skill","categ_spe":"bas","nom":"Athlétisme","aptitudes":[2214,2248],"carac":"Ag",
    "resume":"Votre capacité à courrir, sauter et vous déplacer avec rapidité ou élégance, et d'accomplir toute activité physique.\nCourrir en Déplacement de combat (p.164)\nA votre tour vous pouvez utiliser votre Action pour sprinter. Cela requiert un test moyen (+20) d'Athlétisme, et la distance couverte est ajoutée à votre Déplacement du Tour : distance de course liée à votre Mouvement + BS en mètres (voir la table des Mouvements pour connaître votre distance de course).","description":""},
  {"id":1210,"categ":"skill","categ_spe":"bas","nom":"Intuition","aptitudes":[2082],"carac":"I",
    "resume":"The Intuition Skill allows you to get a feel for your surroundings, leading you to notice when something is wrong, and gives you a sense of when people may be hiding something from you. A successful use of the Intuition Skill gives you subtle or implicit intelligence relating to your environment, determined by your GM. This may be information such as whether someone believes what they are saying, what the general attitude is towards the local noble, or if the helpful local’s motives are as pure as they seem. If someone is actively trying to hide their intent, they may resist your Intuition with Cool or Entertain (Acting).\nIn combat, a successful Intuition Test may be used to give you +1 Advantage as you weigh the environment and your opponents. You may continue building Advantage in subsequent turns providing you are able to observe your targets and are not interrupted (such as being attacked); you may gain a maximum Advantage equal to your Intelligence Bonus in this manner.","description":""},

  {"id":1211,"parent":1128,"categ":"skill","categ_spe":"adv","nom":"Musicien","spe":"cornemuse"},
  {"id":1212,"parent":1128,"categ":"skill","categ_spe":"adv","nom":"Musicien","spe":"luth"},
  {"id":1213,"parent":1128,"categ":"skill","categ_spe":"adv","nom":"Musicien","spe":"clavecin"},
  {"id":1214,"parent":1128,"categ":"skill","categ_spe":"adv","nom":"Musicien","spe":"corne"},
  {"id":1215,"parent":1128,"categ":"skill","categ_spe":"adv","nom":"Musicien","spe":"violon"},
  {"id":1222,"parent":1128,"categ":"skill","categ_spe":"adv","nom":"Musicien","spe":"tambour"},
  {"id":1223,"parent":1128,"categ":"skill","categ_spe":"adv","nom":"Musicien","spe":"fifre"},

  {"id":1216,"parent":1037,"categ":"skill","categ_spe":"adv","nom":"Langage secret","spe":"Ordre Gris","carac":"Int","resume":"...Grey Wizards. The secretive Greys use a complex array of signs, many only perceptible to wizards. They mark the land for their wandering wizards, highlighting safe houses, places of danger, areas where wizards are unwelcome, and much more besides.","description":""},
  {"id":1217,"parent":1037,"categ":"skill","categ_spe":"adv","nom":"Langage secret","spe":"vagabond","carac":"Int","resume":"...wandering vagabonds and pedlars. Vagabond signs are mostly used to identify safe places to sleep, villages to avoid, and sources of food and water.","description":""},
  {"id":1219,"categ":"skill","categ_spe":"bas","nom":"Sang-froid","aptitudes":[2070,2071,2075,2148],"carac":"FM","resume":"Votre capacité à vous concentrer sur une tâche délicate, à rester intègre et ne pas perdre vos moyens face à la pression, au danger et à l'inconnu.\nGénéralement utilisé pour résister à la Peur et à la Terreur, à d'autres cométences (Charisme, Intimidation et similaire), face à une situation vous forçant à agir contre votre gré.\nLorsque vous avez accumulé trop de points de Folie, un test de Sang Froid déterminera si oui ou non les choses s'aggravent pour votre santé mentale.","description":""},
  {"id":1220,"categ":"skill","categ_spe":"bas","nom":"Résistance","aptitudes":[2072,2073],"carac":"E","resume":"Vous permet d'endurer l'adversité, la privation, de devoir rester assis ou caché sans bouger pendant une longue période, ou encore de survivre dans des conditions extrêmes.\nVous testerez souvent votre Résistance pour résister ou récupérer de diverses afffections et pour récupérer des Blessures.","description":""},
  {"id":1221,"parent":1625,"categ":"skill","categ_spe":"bas","nom":"Art","spe":"Icônes","carac":"Dex","resume":"Réaliser des oeuvres d'art religieuses.","description":""},
  {"id":1224,"parent":1013,"categ":"skill","categ_spe":"adv","nom":"Erudition","spe":"métallurgie","carac":"Int","resume":"La métallurgie est la science des matériaux qui étudie les métaux, leurs élaborations, leurs propriétés, leurs traitements.","description":""},
  {"id":1225,"categ":"skill","categ_spe":"adv","nom":"Prière","carac":"FM","aptitudes":[2277,2278],"resume":"Votre capacité à invoquer, ou communier avec, une divinité.","description":""},

  {"id":1500,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"Culte de Sigmar","aptitudes":[2033]},
  {"id":1501,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"Culte de Myrmidia","aptitudes":[2033]},
  {"id":1502,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"Culte de Morr","aptitudes":[2033]},
  {"id":1503,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"Culte d'Ulric","aptitudes":[2033]},
  {"id":1504,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"Culte d'Ursun","aptitudes":[2033]},
  {"id":1505,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"Culte de Dazh","aptitudes":[2033]},
  {"id":1506,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"Culte de Manann","aptitudes":[2033]},
  {"id":1507,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"Culte de Ranald","aptitudes":[2033]},
  {"id":1508,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"Culte de Taal et Rhya","aptitudes":[2033]},
  {"id":1509,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"Culte de Véréna","aptitudes":[2033]},
  {"id":1510,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"Culte de Tor","aptitudes":[2033]},
  {"id":1511,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"Culte de Shallya","aptitudes":[2033]},
  {"id":1520,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"Trolls","aptitudes":[2033]},
  {"id":1521,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"Géants","aptitudes":[2033]},
  {"id":1522,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"Dragons","aptitudes":[2033]},
  {"id":1523,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"Chaos","aptitudes":[2033]},
  {"id":1524,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"Rotzball","aptitudes":[2033]},
  {"id":1525,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"Drogues","aptitudes":[2033]},
  {"id":1181,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"Pays des Trolls","aptitudes":[2033]},
  {"id":1185,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"Lustrie","aptitudes":[2033]},
  {"id":1186,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"Terres du Sud","aptitudes":[2033]},
  {"id":1191,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"Gnômes","aptitudes":[2033]},
  {"id":1195,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"strigany","aptitudes":[2033]},
  {"id":1096,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"nains","aptitudes":[2033]},
  {"id":1094,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"halflings","aptitudes":[2033]},
  {"id":1092,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"Empire","aptitudes":[2033]},
  {"id":1091,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"elfes","aptitudes":[2033]},
  {"id":1100,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"Principautés","aptitudes":[2033]},
  {"id":1099,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"Pays Perdu","aptitudes":[2033]},
  {"id":1093,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"Estalie","aptitudes":[2033]},
  {"id":1090,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"Bretonnie","aptitudes":[2033]},
  {"id":1017,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"désolations du Chaos","aptitudes":[2033],"carac":"Int","resume":"","description":""},
  {"id":1098,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"ogres","aptitudes":[2033]},
  {"id":1097,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"Norsca","aptitudes":[2033]},
  {"id":1095,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"Kislev","aptitudes":[2033]},
  {"id":1101,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances","spe":"Tilée","aptitudes":[2033,2175]},
  {"id":1143,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances (une au choix)","aptitudes":[2033],"ignorer":true},
  {"id":1160,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances (trois au choix)","aptitudes":[2033],"ignorer":true},
  {"id":1151,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances (deux au choix)","aptitudes":[2033],"ignorer":true},
  {"id":1184,"parent":1014,"categ":"skill","categ_spe":"adv","nom":"Connaissances (quatre au choix)","aptitudes":[2033],"ignorer":true},

  {"id":1600,"categ":"skill","categ_spe":"bas","nom":"Mélée","carac":"CC",
    "resume":"Vous êtes capable d’utiliser un type d’arme de mélée nécessitant une formation particulière. Ex : armes ordinaires, de cavalerie, de parade, d’escrime, lourdes, paralysantes et fléaux.",
    "description":"Vous êtes capable d’utiliser un type d’arme de mélée nécessitant une formation particulière. Lorsqu'il s'agit d'une compétence de base, si vous n'avez jamais acquis la compétence, les armes de la catégorie perdent leurs avantages tout en conservant leurs défauts. Ex : armes ordinaires, de cavalerie, de parade, d’escrime, lourdes, paralysantes et fléaux."},
  {"id":1621,"parent":1600,"categ":"skill","categ_spe":"bas","nom":"Mélée (une au choix)","ignorer":true,"carac":"CC"},
  {"id":1623,"parent":1600,"categ":"skill","categ_spe":"bas","nom":"Mélée (deux au choix)","ignorer":true,"carac":"CC"},
  {"id":1624,"parent":1600,"categ":"skill","categ_spe":"bas","nom":"Mélée","nom_en":"Melee (Brawling)","spe":"Bagarre","aptitudes":[2043],"carac":"CC",
    "resume":"",
    "description":""},
  {"id":1618,"parent":1600,"categ":"skill","categ_spe":"bas","nom":"Mélée","spe":"armes ordinaires","aptitudes":[2153],"carac":"CC",
    "resume":"Regroupe les armes à une main (épée, hache, masse, lance)","description":""},
  {"id":1605,"parent":1600,"categ":"skill","categ_spe":"bas","nom":"Mélée","spe":"armes paralysantes","carac":"CC",
    "resume":"Bolas, Filet, Fouet, Lasso","description":""},
  {"id":1607,"parent":1600,"categ":"skill","categ_spe":"bas","nom":"Mélée","spe":"armes de parade","carac":"CC",
    "resume":"Brise-épée, Main gauche, Targe","description":""},
  {"id":1609,"parent":1600,"categ":"skill","categ_spe":"bas","nom":"Mélée","spe":"armes de cavalerie","carac":"CC","resume":"Demi-lance, Lance d'arçon",
    "description":"Comme on pouvait s'y attendre, les armes de cavalerie sont exclusivement destinées à être utilisées à dos de cheval (bien que d'autres créatures puissent servir également). Elles comprennent la lance d'arçon et la demi-lance et leur principal atout est leur allonge, qui se retrouve dans leur rapidité (cf. description de cet attribut dans L'arsenal p.41) et leurs effets dévastateurs. Ce sont la lance et l'armure lourde qui font des chevaliers les terreurs des champs de bataille du Vieux Monde.\n\nOn trouve des lances de toutes les qualités. Les modèles de second ordre sont faits de bois tendres, comme le pin, qui ont une grande tendance à se briser. En outre, les lances les moins chères peuvent être dépourvues de fer. Dans la plupart des cas, elles se terminent simplement par une pointe de bois. Les lances de meilleure qualité sont équipées de pointes de métal ou de lames aiguisées. Les modèles de luxe ont souvent une pointe ouvragée, avec un motif de poing sculpté ou de crâne, ou encore une pointe fourchue ou une pointe de gromril. De nombreux chevaliers suspendent des pennons à l'extrémité de leurs lances."},
  {"id":1611,"parent":1600,"categ":"skill","categ_spe":"bas","nom":"Mélée","spe":"armes d'escrime","aptitudes":[2057],"carac":"CC","resume":"Fleuret, Rapière",
    "description":"L'art de l'escrime a vu le jour dans les royaumes estaliens. Avec les armes légères et dangereuses qui servent à le pratiquer, un habile escrimeur peut parvenir à glisser sa lame au travers des défenses de l'adversaire et à lui porter un coup précis et fulgurant. Ces épées ont beau manquer de la puissance d'armes plus imposantes, elles n'en sont pas moins mortelles entre des mains expertes. La plupart des escrimeurs manient également des armes de parade, telle que la main gauche, à l'aide de leur main non directrice. Les duellistes de Tilée ont fait évoluer ce style de combat en incor-porant une cape dans leur technique, ce qui leur permet de piéger l'arme de leur opposant et d'ouvrir sa garde pour mieux l'embrocher sur leur rapière.\n\nLes armes d'escrime du Vieux Monde comprennent deux types de lames : le fleuret et la rapière. D'autres armes, par exemple le sabre et le cimeterre, pourraient également tomber dans cette catégorie car elles demandent à être maniées avec rapidité et adresse. Reportez-vous à l'encadré Cimeterres pour plus d'informations. Comme toutes les autres, les armes des escrimeurs peuvent varier en qualité. Les fleurets de qualité médiocre ont par exemple une garde en coquille trop petite pour protéger la main ou une lame trop raide, manquant de la souplesse requise. A l'inverse, les armes de qualité exceptionnelle, particulièrement les rapières, sont beaucoup plus ornementées, pourvues d'une garde en corbeille raffinée, de quillons et d'une magnifique lame enjolivée d'inscriptions et de gravures tout du long. L'équilibrage est également une qualité essentielle aux armes d'escrime. Même si l'art de l'escrime s'est répandu jusque dans l'Empire, les meilleures rapières proviennent toujours de la terre d'origine de ce style de combat.\n\nLes armes d'escrime sont un pur produit de la civilisation. En conséquence, on ne peut les trouver que dans les cités, et encore seulement chez les nobles fortunés. La plupart des guerriers préfèrent le poids d'une bonne hache ou d'un solide marteau à la vivacité d'une rapière."},
  {"id":1612,"parent":1600,"categ":"skill","categ_spe":"bas","nom":"Mélée","spe":"armes lourdes","carac":"CC",
    "resume":"Arme à deux mains (épée, hache, masse), Arme d'hast (bec-de-corbin, fauchard, guisarme), Hallebarde",
    "description":""},
  {"id":1614,"parent":1600,"categ":"skill","categ_spe":"bas","nom":"Mélée","spe":"fléaux","aptitudes":[2061],"carac":"CC",
    "resume":"Mogenstern, Fléau d'armes, Fléau à deux mains (nécessite aussi Mélée - armes lourdes), fléau agricole",
    "description":"Cette catégorie comprend toutes les armes composées d'un manche auquel sont attachés une chaîne et un poids. Les avantages de ces armes sont la vitesse à laquelle un guerrier peut les faire tournoyer, la possibilité d'enrouler la chaîne autour d'un membre de l'adversaire pour l'attirer jusqu'à soi et les dégâts supplémentaires qu'elles infligent. Il existe tout un éventail de variations possibles pour ce qui est des différents modèles de ces armes. Certaines, que l'on nomme fléaux, peuvent avoir plusieurs chaînes équipées de poids ou bien des boules couvertes de pitons ou de pointes à la place de simples poids, ainsi que toutes les variantes imaginables de ces armes éprouvées. Doté d'une seule chaîne et d'une boule, le fléau porte le nom de morgenstern et il est alors moins encombrant et inflige moins de dégâts qu'un fléau d'armes d'une autre conception.\n\nLes plus célèbres combattants à manier le fléau d'armes sont les flagellants de Sigmar. Il s'agit d'une troupe hétéroclite composée de mendiants, de vagabonds et de bandits, tous rendus fous par la menace omniprésente du Chaos dans le nord, les pestes déclenchées au hasard par les redoutables *avens et toutes les autres horreurs du Vieux Monde. Errant en hordes sur les routes qui relient villes et cités, ces fanatiques sont menés par un prêtre tout aussi fou qu'eux dont les prêches annoncent la fin des temps et l'apocalypse prochaine. Ces hommes sont presque aussi épouvantables à regarder que les servants du Chaos, car un grand nombre d'entre eux sont affectés de maladies chroniques et la plupart sont couverts de vermine et de choses plus répugnantes encore. Certains seigneurs les engagent dans leurs troupes, en espérant que leur démence leur permettra de résister en face des ennemis terrifiants qui s'attaquent à l'Empire."},
  
  {"id":1620,"categ":"skill","categ_spe":"adv","nom":"Tir","carac":"CT",
    "resume":"Vous êtes capable d’utiliser un type d’arme à distance nécessitant une formation particulière. Ex : arbalètes, arcs, lance-pierres, armes à feu, armes de jet, armes mécaniques.",
    "description":"Vous êtes capable d’utiliser un type d’arme à distance nécessitant une formation particulière. Lorsqu'il s'agit d'une compétence de base, si vous n'avez jamais acquis la compétence, les armes de la catégorie perdent leurs avantages tout en conservant leurs défauts. Ex : arbalètes, arcs longs, armes à feu, de jet, mécaniques et lance-pierres."},
  {"id":1604,"parent":1620,"categ":"skill","categ_spe":"adv","nom":"Tir","spe":"arbalètes","aptitudes":[2067],"carac":"CT",
    "resume":"Arbalète, Arbalète lourde, Arbalète de poing, Arbalète à répétition","description":""},
  {"id":1606,"parent":1620,"categ":"skill","categ_spe":"adv","nom":"Tir","spe":"armes mécaniques","carac":"CT",
    "resume":"Pistolet/arquebuse à répétition, Long fusil d'Hochland, Patte-de-canard","description":"All Engineering weapons can be used by characters with Maîtrise - armes à feu, but the weapons lose all Weapon Qualities whilst retaining their flaws."},
  {"id":1608,"parent":1620,"categ":"skill","categ_spe":"bas","nom":"Tir","spe":"lance-pierres","carac":"CT",
    "resume":"Fronde, Fustibale","description":""},
  {"id":1610,"parent":1620,"categ":"skill","categ_spe":"bas","nom":"Tir","spe":"armes de jet","carac":"CT",
    "resume":"Hache/marteau de jet, Dague/étoile de jet",
    "description":"Dans cette catégorie, on trouve les fléchettes, les couteaux, les dagues, les étoiles et autres armes tranchantes ou perforantes de petite taille. Ces armes sont plus petites et moins dangereuses que la hache ou le marteau de jet. Toutefois, elles ont l'avantage d'avoir une plus longue portée. Il est possible de les utiliser au corps à corps en se référant aux caractéristiques du couteau."},
  {"id":1615,"parent":1620,"categ":"skill","categ_spe":"adv","nom":"Tir","spe":"arcs","carac":"CT",
    "resume":"Arc court, Arc, Arc long, Arc elfique",
    "description":"Version améliorée de l'arc, l'arc long est plus grand, fait pour lancer ses flèches avec une précision surprenante et une force meurtrière.\n\nDéveloppées en réponse à l'apparition de l'armure lourde, ces armes sont capables de percer les défenses d'un chevalier, ce qui les rend très populaires au sein des régiments de tout l'Ancien Monde. Les archers de Bretonnie et plusieurs compagnies de l'Empire les utilisent."},
  {"id":1616,"parent":1620,"categ":"skill","categ_spe":"adv","nom":"Tir","spe":"armes à feu","aptitudes":[2049,2067],"carac":"CT",
    "resume":"Arquebuses, Pistolets, Tromblon, Jezzail, Patte-de-canard",
    "description":""},
  {"id":1617,"parent":1620,"categ":"skill","categ_spe":"adv","nom":"Tir","spe":"explosifs","carac":"CT","resume":"Bombe, Engin incendiaire",
    "description":"En plus des divers modèles d'armes à feu, la catégorie des explosifs offre une approche intéressante, quoique plutôt risquée, de l'utilisation de la technologie pour anéantir des ennemis. Cette catégorie comprend deux sous-groupes : les bombes et les engins incendiaires. Les bombes utilisent la poudre pour provoquer des explosions tandis que les engins incendiaires sont chargés d'un liquide inflammable quelconque, tel que le naphte, pour enflammer les objets et les ennemis. Ces armes sont répertoriées dans la catégorie des armes de maîtrise car il faut une habileté particulière pour réussir à enflammer leur mèche et à les lancer avec précision sans se les faire exploser dans les mains."},

  {"id":1622,"parent":1620,"categ":"skill","categ_spe":"adv","nom":"Tir (une au choix)","ignorer":true,"carac":"CT"},
  {"id":1601,"parent":1600,"categ":"skill","categ_spe":"adv","nom":"Mélée ou Tir (une au choix)","ignorer":true,"carac":"CC/CT"},
  {"id":1602,"parent":1600,"categ":"skill","categ_spe":"adv","nom":"Mélée ou Tir (deux au choix)","ignorer":true,"carac":"CC/CT"},
  {"id":1603,"parent":1600,"categ":"skill","categ_spe":"adv","nom":"Mélée ou Tir (trois au choix)","ignorer":true,"carac":"CC/CT"},
  {"id":1625,"categ":"skill","categ_spe":"bas","nom":"Art","carac":"Dex","resume":"Create works of art in your chosen medium.","description":"Create works of art in your chosen medium.\nNot having access to appropriate Trade Tools will incur a penalty to your Test. The SL achieved determines the quality of the final piece. For complicated or large works of art, an Extended Test may be required. The Art Skill has little use in combat, but marble busts make marvellous improvised weapons.\nExample: Irina has been commissioned to paint a portrait of a local noble, whose favour her party is currying. Her GM determines this requires a total of 10 SL in an Extended Art Test, with each Test representing a week’s work."},
  {"id":1626,"parent":1625,"categ":"skill","categ_spe":"bas","nom":"Art","spe":"Cartographie","carac":"Dex"},
  {"id":1627,"parent":1625,"categ":"skill","categ_spe":"bas","nom":"Art","spe":"Gravure","carac":"Dex"},
  {"id":1628,"parent":1625,"categ":"skill","categ_spe":"bas","nom":"Art","spe":"Mosaïques","carac":"Dex"},
  {"id":1629,"parent":1625,"categ":"skill","categ_spe":"bas","nom":"Art","spe":"Peinture","carac":"Dex"},
  {"id":1630,"parent":1625,"categ":"skill","categ_spe":"bas","nom":"Art","spe":"Sculpture","carac":"Dex"},
  {"id":1631,"parent":1625,"categ":"skill","categ_spe":"bas","nom":"Art","spe":"Tatouage","carac":"Dex"},
  {"id":1632,"parent":1625,"categ":"skill","categ_spe":"bas","nom":"Art","spe":"Tissage","carac":"Dex"},
  {"id":1633,"parent":1625,"categ":"skill","categ_spe":"bas","nom":"Art (un au choix)","ignorer":true,"carac":"Dex"},
  {"id":1634,"parent":1625,"categ":"skill","categ_spe":"bas","nom":"Art (deux au choix)","ignorer":true,"carac":"Dex"},
  
  {"id":2002,"categ":"talent","nom":"Acuité auditive","aptitudes":[1048],"resume":"Vous disposez d’une ouïe exceptionnelle. Vous bénéficiez d’un bonus de +20% aux tests de Perception impliquant l’ouïe.","description":"Vous disposez d’une ouïe exceptionnelle. Vous bénéficiez d’un bonus de +20% aux tests de Perception impliquant l’ouïe."},
  {"id":2005,"categ":"talent","nom":"Ambidextre","resume":"Les -20% en CC pour l’arme de la main non directrice passent à -10 ou sont annulés selon que vous disposiez de ce talent 1 fois ou 2.","description":"Vous savez parfaitement vous servir de vos deux mains. Vous ne subissez plus qu'un malus de –10% en CC ou CT quand vous utilisez une arme avec votre main non directrice.\nNiveau 2 : plus aucun malus.","max":"2"},
  {"id":2008,"categ":"talent","nom":"Camouflage rural","aptitudes":[1019,1020],"resume":"Vous êtes parfaitement dans votre élément dans la nature. Vous bénéficiez d’un bonus de +10% aux tests de Déplacement silencieux et de Dissimulation en milieu rural.","description":"Vous êtes parfaitement dans votre élément dans la nature. Vous bénéficiez d’un bonus de +10% aux tests de Déplacement silencieux et de Dissimulation en milieu rural."},
  {"id":2009,"categ":"talent","nom":"Camouflage souterrain","aptitudes":[1019,1020],"resume":"Les profondeurs de la terre sont votre second foyer. Vous bénéficiez d’un bonus de +10% aux tests de Déplacement silencieux et de Dissimulation dans les environnements souterrains.","description":"Les profondeurs de la terre sont votre second foyer. Vous bénéficiez d’un bonus de +10% aux tests de Déplacement silencieux et de Dissimulation dans les environnements souterrains."},
  {"id":2013,"parent":2260,"categ":"talent","nom":"Etiquette","spe":"criminalité","aptitudes":[1010,1008],"resume":"Vous savez comment vous conduire dans la rue. Vous bénéficiez d’un bonus de +10% aux tests de Charisme et de Commérage dans tous vos rapports avec le milieu du crime.","description":"Vous savez comment vous conduire dans la rue. Vous bénéficiez d’un bonus de +10% aux tests de Charisme et de Commérage dans tous vos rapports avec le milieu du crime."},
  {"id":2014,"categ":"talent","nom":"Combat de rue","nom_en":"Dirty Fighting","resume":null,"description":"You have been taught all the dirty tricks of unarmed combat. You may choose to cause an extra +1 Damage for each level in Dirty Fighting with any successful Melee (Brawling) hit.\nNote: using this Talent will be seen as cheating in any formal bout.","resume_v2":"Vous avez appris à vous battre dans la rue. Vos attaques à mains nues bénéficient d’un bonus de +10% en Capacité de Combat et d’un bonus de +1 aux jets de dégâts qui en découlent.","description_v2":"Vous avez appris à vous battre dans la rue. Vos attaques à mains nues bénéficient d’un bonus de +10% en Capacité de Combat et d’un bonus de +1 aux jets de dégâts qui en découlent.","max":"Bonus de CC"},
  {"id":2016,"categ":"talent","nom":"Connaissance des pièges","aptitudes":[1016,1048],"resume":"Vous êtes un expert en pièges. Vous bénéficiez d’un bonus de +10% aux tests de Crochetage et de Perception liés à la localisation et au désamorçage des pièges.","description":"Vous êtes un expert en pièges. Vous bénéficiez d’un bonus de +10% aux tests de Crochetage et de Perception liés à la localisation et au désamorçage des pièges."},
  {"id":2018,"categ":"talent","nom":"Coups au but","resume":"L’action Viser vous octroie +20% en CC au lieu de +10%.","description":"L’action Viser vous octroie +20% en CC au lieu de +10%."},
  {"id":2020,"categ":"talent","nom":"Coups précis","nom_en":"Strike to Injure","resume":"Les Blessures supplémentaires infligées quand vous portez un Coup Critique sont augmentez de votre niveau dans ce talent.","description":"Vous êtes passé maître dans l’art de frapper le point faible de l’ennemi. Les Blessures supplémentaires infligées quand vous portez un Coup Critique sont augmentez de votre niveau dans ce talent.","resume_v2":"La valeur de vos coups critiques augmente de 1 point.","description_v2":"Vous êtes passé maître dans l’art de frapper le point faible de l’ennemi. La valeur de vos coups critiques augmente de 1 point."},
  {"id":2021,"categ":"talent","nom":"Coups puissants","nom_en":"Strike Mighty Blow","resume":"+1 aux jets de dégâts au corps à corps.","description":"Vous savez utiliser les armes de corps à corps pour infliger un maximum de dégâts. Vous bénéficiez d’un bonus de +1 aux jets de dégâts avec les armes de corps à corps."},
  {"id":2025,"categ":"talent","nom":"Dur en affaires","aptitudes":[1027,1043],"resume":"Vous avez du bagou et le sens des affaires, et vous savez obtenir le maximum d’une transaction. Vous bénéficiez d’un bonus de +10% aux tests d’Évaluation et de Marchandage.","description":"Vous avez du bagou et le sens des affaires, et vous savez obtenir le maximum d’une transaction. Vous bénéficiez d’un bonus de +10% aux tests d’Évaluation et de Marchandage."},
  {"id":2031,"categ":"talent","nom":"Fuite","resume":"Quand votre vie est en jeu, vous êtes capable de pointes de vitesse incroyables. Quand vous fuyez un combat ou un grave danger, vous bénéficiez d’un bonus de +1 en Mouvement pendant 1d10 rounds.","description":"Quand votre vie est en jeu, vous êtes capable de pointes de vitesse incroyables. Quand vous fuyez un combat ou un grave danger, vous bénéficiez d’un bonus de +1 en Mouvement pendant 1d10 rounds.\nCe talent peut être acquis à tout moment contre 100 xp dès lors que votre personnage est un mutant, c'est à dire qu'il a acquis sa première mutation."},
  {"id":2032,"categ":"talent","nom":"Séduction","resume":"","description":"Ce sont peut-être vos yeux de loups, votre teint halé ou l'éclat de vos dents parfaites, mais vous savez comment faire le meilleur usage de ce que la nature vous a donné. Quand vous réussissez un jet de Charisme envers une personne succeptible de tomber sous votre charme, vous pouvez utiliser le dé des unités de votre jet en lieu et place de votre BS.","max":"Bonus de Sociabilité"},
  {"id":2033,"categ":"talent","nom":"Grand voyageur","aptitudes":[1101,1098,1097,1095,1160,1014,1096,1094,1092,1091,1039,1151,1164,1100,1099,1093,1090,1143,1017,1181,1184,1185,1186,1191,1195,1500,1501,1502,1503,1504,1505,1506,1507,1508,1509,1510,1511,1520,1521,1522,1523],"resume":"+10% aux tests de Connaissances et de Langue.","description":"Vos longs voyage ont façonné votre expérience. Vous bénéficiez d’un bonus de +10% aux tests de Connaissances et de Langue."},
  {"id":2037,"categ":"talent","nom":"Invocation de bataille","resume":"-3 au malus des jets d’incantation des sorts divins quand vous portez une armure.","description":"Vos prières vous aident à lancer des sorts facilement même si vous portez une armure. Le malus au jet d’incantation est réduit de 3 points quand vous lancez des sorts divins tout en portant une armure. Par exemple, vous subissez habituellement un malus de –3 quand vous portez un gilet de mailles, mais avec le talent Incantation de bataille, ce malus passe à 0."},
  {"id":2042,"categ":"talent","nom":"Linguistique","aptitudes":[1129,1130,1161,1042,1132,1131,1039,1133,1134,1135,1136,1137,1138,1139,1142,1140,1163,1190,1194],"resume":"+10% aux tests de Lire/écrire et Langue. Coût réduit pour l'acquisition de compétences de Langue.","description":"Vous avez une affinité particulière pour les langues étrangères. Vous bénéficiez d’un bonus de +10% aux tests de Lire/écrire et de Langue. De plus, le coût d'acquisition des compétences de Langue est réduit par votre bonus d'Intelligence multiplié par 10."},
  {"id":2048,"categ":"talent","nom":"Mains agiles","resume":"+20% en CC pour les sorts de contact.","description":"Vous êtes passé maître dans l’art de toucher des adversaires au corps à corps lorsque vous lancez des sorts.\nVous bénéficiez d’un bonus de +20% en Capacité de Combat quand vous lancez des sorts de contact."},
  
  {"id":2050,"categ":"talent","categ_spe":"maitrise","nom":"Maître d'arme (variable)",
    "resume":"Vous avez une arme de prédilection. Ce Talent ne peut généralement être acheté qu'une seule fois, alors c'est une question de goût !",
    "description":""},
  {"id":2153,"parent":2050,"categ":"talent","categ_spe":"maitrise","nom":"Maître de l'Arrache","aptitudes":[1618],"resume":"","description":"Dans vos mains, les Armes improvisées infligent BF+BS+3 et disposent de l'Attribut Rapide et Assomante. En revanche elles cassent à la première utilisation."},
  {"id":2057,"parent":2050,"categ":"talent","categ_spe":"maitrise","nom":"Maître du Dard","aptitudes":[1611],"resume":null,"description":"L'art de l'escrime a vu le jour dans les royaumes estaliens. Avec les armes légères et dangereuses qui servent à le pratiquer, un habile escrimeur peut parvenir à glisser sa lame au travers des défenses de l'adversaire et à lui porter un coup précis et fulgurant. Ces épées ont beau manquer de la puissance d'armes plus imposantes, elles n'en sont pas moins mortelles entre des mains expertes. La plupart des escrimeurs manient également des armes de parade, telle que la main gauche, à l'aide de leur main non directrice. Les duellistes de Tilée ont fait évoluer ce style de combat en incor-porant une cape dans leur technique, ce qui leur permet de piéger l'arme de leur opposant et d'ouvrir sa garde pour mieux l'embrocher sur leur rapière.\nLes armes d'escrime du Vieux Monde comprennent deux types de lames : le fleuret et la rapière. D'autres armes, par exemple le sabre et le cimeterre, pourraient également tomber dans cette catégorie car elles demandent à être maniées avec rapidité et adresse. Reportez-vous à l'encadré Cimeterres pour plus d'informations. Comme toutes les autres, les armes des escrimeurs peuvent varier en qualité. Les fleurets de qualité médiocre ont par exemple une garde en coquille trop petite pour protéger la main ou une lame trop raide, manquant de la souplesse requise. A l'inverse, les armes de qualité exceptionnelle, particulièrement les rapières, sont beaucoup plus ornementées, pourvues d'une garde en corbeille raffinée, de quillons et d'une magnifique lame enjolivée d'inscriptions et de gravures tout du long. L'équilibrage est également une qualité essentielle aux armes d'escrime. Même si l'art de l'escrime s'est répandu jusque dans l'Empire, les meilleures rapières proviennent toujours de la terre d'origine de ce style de combat.\nLes armes d'escrime sont un pur produit de la civilisation. En conséquence, on ne peut les trouver que dans les cités, et encore seulement chez les nobles fortunés. La plupart des guerriers préfèrent le poids d'une bonne hache ou d'un solide marteau à la vivacité d'une rapière."},
  {"id":2058,"parent":2050,"categ":"talent","categ_spe":"maitrise","nom":"Maître du Zweihänder","resume":"L'Attribut Empalement est maintenant actif sur les armes qui en disposent.","description":"L'Attribut Empalement est maintenant actif sur les armes qui en disposent."},
  {"id":2061,"parent":2050,"categ":"talent","categ_spe":"maitrise","nom":"Maître du Fléau","aptitudes":[1614],"resume":null,"description":"L'Attribut Tournoyante est maintenant actif sur les fléaux qui en disposent."},
  {"id":1613,"parent":2050,"categ":"talent","categ_spe":"maitrise","nom":"Maîtrise du Marteau du Loup Blanc","aptitudes":[1612],
    "resume":"Permet d'utiliser efficacement le Marteau du Loup Blanc, une arme généralement réservée aux prêtres-guerrier d'Ulric.",
    "description":""},

  {"id":2066,"categ":"talent","nom":"Projectile puissant","resume":"+1 aux jets de dégâts des sorts de projectiles magiques.","description":"Vous êtes capable d’infliger un maximum de dégâts à l’aide de vos projectiles magiques. Vous bénéficiez d’un bonus de +1 aux jets de dégâts des sorts de projectiles magiques."},
  {"id":2070,"categ":"trait","categ_spe":"resistance","nom":"Résistance à la magie","aptitudes":[1219],"resume":"+10% aux tests de FM visant à résister à la magie.","description":"Vous disposez d’une résistance naturelle contre le pouvoir de la magie. Vous bénéficiez d’un bonus de +10% aux tests de Force Mentale visant à résister à la magie."},
  {"id":2072,"categ":"trait","categ_spe":"resistance","nom":"Résistance aux maladies","aptitudes":[1220],"resume":"+10% aux tests visant à résister aux maladies.","description":"votre constitution vous immunise contre la plupart des maladies. Vous bénéficiez d’un bonus de +10% aux tests d’Endurance destinés à résister aux maladies."},
  {"id":2073,"categ":"trait","categ_spe":"resistance","nom":"Résistance aux poisons","aptitudes":[1220],"resume":"+10% aux tests visant à résister aux poisons.","description":"votre robustesse vous permet de résister aux effets de nombreux poisons. Vous bénéficiez d’un bonus de +10% aux tests d’Endurance destinés à résister aux poisons."},
  {"id":2078,"categ":"talent","nom":"Savoir-faire nain","aptitudes":[1044,1061,1072,1080,1075,1077,1059,1168,1159,1071,1067,1172],"resume":"+10% aux tests de Métier : arquebusier, brasseur, cristallier, fabricant d’armes, d’armures, forgeron, maçon, mineur.","description":"les membres de votre race sont des artisans nés. Vous bénéficiez d’un bonus de +10% aux tests pratiqués conjointement avec les compétences de Métier suivantes : arquebusier, brasseur, cristallier, fabricant d’armes, fabricant d’armures, forgeron, maçon et mineur."},
  {"id":2080,"categ":"trait","categ_spe":"capacite","nom":"Sens aiguisés","aptitudes":[1048],"resume":"+20% aux tests de Perception.","description":"vos sens sont naturellement aiguisés. Vous bénéficiez d’un bonus de +20% aux tests de Perception."},
  {"id":2081,"categ":"talent","nom":"Sens de l'orientation","aptitudes":[1047],"resume":"Vous savez toujours où se trouve le Nord. +10% aux tests d’Orientation.","description":"Vous disposez d’un sens de l’orientation naturel très sûr. Vous vous perdez rarement et savez toujours dans quelle direction se trouve le nord. Vous bénéficiez d’un bonus de +10% aux tests d’Orientation."},
  {"id":2085,"categ":"talent","nom":"Sur ses gardes","nom_en":"Combat Aware","resume":"Echapper à l'effet de Surprise avec un test de Perception.","description":"Vous êtes habitué à scanner le champ de bataille pour prendre des décisions rapides et éclairées en fonction des aléas d'une bataille. Vous pouvez effectuer un test de Perception pour éviter d'être Surpris, avec une difficulté pouvant varier selon les circonstances.","resume_v2":"L’action Dégainer est une action gratuite une fois par Round.","description_v2":"vos réflexes aiguisés vous permettent de dégainer rapidement vos armes et d’autres objets. Une fois par round, vous pouvez utiliser l’action dégainer en tant qu’action gratuite.","max":"Bonus d'Initiative","tests":"Perception durant un combat"},
  {"id":2086,"categ":"talent","nom":"Talent artistique","aptitudes":[1027,1044,1060,1168,1159,1172],"resume":"+20% aux tests de Métier (artiste) et d’Evaluation d’œuvres d’art.","description":"Vous avez une âme d’artiste. Vous bénéficiez d’un bonus de +20% aux tests de Métier (artiste) et aux tests d’Évaluation concernant les oeuvres d’art."},
  {"id":2089,"categ":"talent","nom":"Tir en puissance","resume":"+1 aux jets de dégâts des armes de tir.","description":"Vous êtes capable d’infliger un maximum de dégâts à l’aide de vos tirs. Vous bénéficiez d’un bonus de +1 aux jets de dégâts des armes de tir."},
  {"id":2146,"categ":"talent","nom":"Incantation","resume":"Quand vous chantez des hymnes et des incantations, votre voix facilite la concentration des énergies divines, et par conséquent les rituels magiques. Vous pouvez donc assister un lanceur de sorts divins dans ses actes de magie rituelle ; si vous réussissez un test d'Expression artistique - Chanteur et continuez à chanter tout au long du rituel, le lanceur bénéficie d'un bonus de +1 eu jet d'incantation. Il peut y avoir autant d'individus apportant leur aide de cette façon que de lanceurs de sorts participant au rituel.","description":"Quand vous chantez des hymnes et des incantations, votre voix facilite la concentration des énergies divines, et par conséquent les rituels magiques. Vous pouvez donc assister un lanceur de sorts divins dans ses actes de magie rituelle ; si vous réussissez un test d'Expression artistique - Chanteur et continuez à chanter tout au long du rituel, le lanceur bénéficie d'un bonus de +1 eu jet d'incantation. Il peut y avoir autant d'individus apportant leur aide de cette façon que de lanceurs de sorts participant au rituel."},
  {"id":2148,"categ":"trait","categ_spe":"resistance","nom":"Rompu au Chaos","aptitudes":[1219],"resume":"Si vous avez une mutation, vous bénéficiez d'un bonus de +10% aux tests visant à résister à l'obtention de mutations supplémentaires.","description":"Si vous avez une mutation, vous bénéficiez d'un bonus de +10% aux tests visant à résister à l'obtention de mutations supplémentaires."},
  {"id":2147,"categ":"talent","nom":"Vil ensorcellement","resume":"Le tome de la corruption p.159","description":"Le tome de la corruption p.159"},
  {"id":2001,"categ":"talent","nom":"Acrobatie équestre","nom_en":"Trick Riding","aptitudes":[1023,1152,1153,1201,1202],"max":"Bonus d'Agilité",
    "resume":"Permet de faire des prouesses à cheval (se tenir debout sur une monture au galop, sauter d’un cheval à un autre, etc.). Seules des circonstances extrêmes nécessitent un test d’Equitation à +10%.",
    "description":"Vous êtes capable de prouesses quand vous êtes à cheval. Vous pouvez faire de l’équilibre sur une monture lancée au galop, sauter d’un cheval sur un autre, etc. Dans les circonstances les plus extrêmes, il vous suffit de réussir un test d’Équitation, et même alors, vous bénéficiez d’un bonus de +10%.\nVous pouvez utiliser vos compétences Art et Esquive sans malus à cheval. En outre, une fois monté, vous pouvez effectuer votre déplacement au début du round plutôt qu’à votre tour."},
  {"id":2003,"categ":"talent","nom":"Acuité visuelle","aptitudes":[1041,1048],"resume":"+10% aux tests de Perception impliquant la vue et aux tests de Lecture sur les lèvres.","description":"Vous avez des yeux de lynx. Vous bénéficiez d’un bonus de +10% aux tests de Perception liés à la vue et aux tests de Lecture sur les lèvres."},
  {"id":2004,"categ":"talent","nom":"Adresse au tir","resume":"L’action Viser vous octroie +20% en CT au lieu de +10%.","description":"Vous visez avec une précision stupéfiante. Lors d’un combat, si vous recourez à l’action visée, votre prochaine attaque à distance bénéficie d’un bonus de +20% en Capacité de Tir au lieu de +10%."},
  {"id":2007,"categ":"talent","nom":"Calcul mental","nom_en":"Super Numerate","aptitudes":[1047,1048,1035],"resume":"Vous pouvez trouver la solution de presque n’importe quelle énigme mathématique pour peu qu’on vous laisse un peu de temps. +10% aux tests de Jeu et d’Orientation, +10% aux tests de Perception liés à une estimation.","description":"Vous avez un don pour les chiffres, et vous pouvez trouver la solution de presque n’importe quel problème mathématique, du moment qu’on vous laisse un peu de temps. Vous bénéficiez d’un bonus de +10% aux tests de Jeu et d’Orientation, ainsi que d’un bonus de +20% aux tests de Perception liés à une estimation."},
  {"id":2010,"categ":"talent","nom":"Camouflage urbain","aptitudes":[1019,1020],"resume":"+10% aux tests de Déplacement silencieux et Camouflage en milieu urbain.","description":"Vous êtes à l’aise dans la rue comme un chat de gouttière. Vous bénéficiez d’un bonus de +10% aux tests de Déplacement silencieux et de Dissimulation en milieu urbain."},
  {"id":2011,"categ":"talent","nom":"Chance","resume":"+1 point de Fortune par jour.","description":"la chance vous sourit.Au moment le plus improbable, la situation tourne à votre avantage. Vous gagnez 1 point de Fortune supplémentaire chaque jour. Pour plus de détails sur les points de Fortune, reportez-vous au Chapitre 6 : Combat, dégâts et mouvements."},
  {"id":2012,"categ":"talent","nom":"Chirurgie","aptitudes":[1053],"resume":"Vous pouvez traiter toute Blessure Critique spécifiant que la Chirurgie est nécessaire.","description":"Vous êtes au courant des derniers progrès en matière de soins médicaux et savez ouvrir et refermer la chair.\nVous pouvez traiter toute Blessure Critique spécifiant que la Chirurgie est nécessaire.\nVous pouvez aussi pratiquer la chirurgie pour soigner des lésions internes avec un Test Etendu Moyen (+0) de Soins réussi avec un BS minimum déterminé par le MJ (généralement 5-10), dépendant de la difficulté de l'opération. Le patient subira 1d10 Blessures et une Condition Saignement par test, signifiant que l'opération a de fortes chances de tuer le patient.\nAprès toute opération chirurgicale, le patient doit réussir un test de Résistance Facile (+20) ou subir une Infection Mineur.","resume_v2":"+10% aux tests de Soins. Un patient Gravement blessé récupère 2B (au lieu de 1). +20% aux tests d’E d’un patient visant à éviter une amputation.","description_v2":"Vous êtes au courant des derniers progrès en matière de soins médicaux. Vous bénéficiez d’un bonus de +10% aux tests de Soins. Si vous traitez un patient Gravement blessé, un test réussi lui permet de récupérer 2 points de Blessures au lieu de 1. Si le personnage soigné risque de perdre un membre à la suite d’un coup critique (cf. Chapitre 6 : Combat, dégâts et mouvements), vous le faites également bénéficier d’un bonus de +20% au test d’Endurance permettant d’éviter l’amputation.","max":"Bonus d'Intelligence"},
  {"id":2015,"categ":"talent","nom":"Combattant virevoltant","nom_en":"Step Aside","resume":"En combat, utilisez l'Esquive pour vous Désengager du combat en évitant toute attaque d'opportunité.","description":"Vous excellez à être où les armes de vos ennemis ne sont pas. Si vous utilisez l'Esquive en réponse à une attaque et que vous emportez le test opposé, vous pouvez vous déplacer de 2 mètres (1 case) en bondissant ou plongeant, et vous n'êtes plus considéré comme Engagé. Aucun de vos adversaire n'a d'attaque gratuite quand vous faites cela.","resume_v2":"L’action de Saut vous coûte une demi action et la portée de ces sauts augmente de 1m.","description_v2":"Vous êtes exceptionnellement agile au combat. Vous pouvez utiliser l’action de saut en tant que demi-action et la portée de tous vos sauts augmente de 1 mètre.","max":"Bonus d'Agilité"},
  {"id":2017,"categ":"talent","nom":"Contortionniste","aptitudes":[1029],"resume":"+10% en Expression artistique si lié et +20% en Ag pour vous libérer de liens serrés, pour passer dans de petites ouvertures.","description":"Vous pouvez déformer votre corps au-delà des limites physiques possibles au commun des mortels. Vous bénéficiez d’un bonus de +10% aux tests d’Expression artistique en rapport avec ce talent, ainsi que d’un bonus de +20% aux tests d’Agilité destinés à vous libérer de liens serrés, à passer par de petites ouvertures, etc."},
  {"id":2019,"categ":"talent","nom":"Coups assomants","resume":"Après une attaque au corps à corps réussie, vous pouvez décider d’assommer l’adversaire plutôt que de lui infliger des dégâts. Vous devez pour cela réussir un test de F après lequel l’adversaire doit réussir un test d’E à +10% par PA à la tête. S’il échoue, il est assommé pour 1d10 Rounds.","description":"quand vous réussissez une attaque de corps à corps, vous pouvez tenter d’assommer votre adversaire au lieu d’infliger des dégâts. Vous devez tout d’abord effectuer un test de Force. En cas de succès, votre adversaire doit effectuer un test d’Endurance bénéficiant d’un bonus de +10% pour chaque PA à la tête. S’il échoue, votre adversaire est assommé pour 1d10 rounds. Les personnages assommés ne peuvent entreprendre aucune action et ne peuvent pas esquiver."},
  {"id":2023,"categ":"talent","nom":"Désarmement","resume":"Après une attaque au corps à corps réussie, vous pouvez tenter de désarmer l’adversaire plutôt que de lui infliger des dégâts. Un test d’Ag opposé est nécessaire. Si ce dernier échoue, l’arme peut être ramassée au prix de l’action Dégainer.","description":"quand vous réussissez une attaque au corps à corps, vous pouvez tenter de désarmer votre adversaire au lieu de lui infliger des dégâts. Un test d’Agilité opposé est nécessaire. Si vous l’emportez, votre adversaire est désarmé et son arme tombe au sol. Elle peut être ramassée au prix de l’action dégainer. Si c’est l’adversaire qui l’emporte, il conserve son arme.On ne peut pas faire tomber de la sorte des armes naturelles (griffes, crocs, etc.)."},
  {"id":2027,"categ":"talent","nom":"Eloquence","aptitudes":[1008],"resume":"Le nombre de personnes affectées par votre Charisme est multiplié par 10.","description":"Vous savez comment émouvoir les foules. Le nombre de personnes que vous pouvez affecter à l’aide de la compétence Charisme est multiplié par 10."},
  {"id":2028,"parent":2260,"categ":"talent","nom":"Etiquette","spe":"noblesse","aptitudes":[1010,1008],"resume":"+10% en Charisme et Commérage face à la noblesse. S’applique aussi aux situations où la connaissance de la noblesse importe (ex : se faire passer pour un noble avec Déguisement).","description":"Vous connaissez bien les moeurs de la haute société. Vous bénéficiez d’un bonus de +10% aux tests de Charisme et de Commérage quand vous êtes face à des membres de la noblesse. Ce bonus s’applique également à toutes les situations où la connaissance de l’étiquette est importante (comme se faire passer pour un noble avec la compétence Déguisement, par exemple)."},
  {"id":2030,"categ":"talent","nom":"Frénésie","resume":null,"description":"Vous pouvez entrer dans une véritable rage destructrice. Vous devez passer 1 round à vous mettre en condition (en hurlant, en mordant votre bouclier, etc.) et réussir un jet de Force Mentale. Au round suivant, vous perdez tout contrôle de vous-même et entrez dans une rage meurtrière.\nQuand vous êtes sujet à la Frénésie, vous êtes immunisé à toute forme de psychologie, et ne fuirez ou battrez en retraite pour aucune raison ; naturellement vous devez toujours vous déplacer au maximum de vos capacités pour rejoindre l'ennemi le plus proche.\nEn général, les seules Compétences que vous puissez utiliser sont Mélée et Athlétisme. Vous pouvez effectuer une Attaque gratuite supplémentaire à chaque Round, car vous donnez tout ce que vous avez. Enfin, vous bénéficiez d'un bonus de +1 à votre Bonus de Force, du à votre férocité.\nVous restez sujet à la Frénésie jusqu'à ce que tous les ennemis en vu soient pacifiés, ou que vous receviez les Conditions Assommé ou Inconscient.\nUne fois votre Frénésie dissipée, vous recevez 1 Condition Exténué et devrez effecter un test de Résistance : il vous faudra 8-BS heures de repos pour la retirer, le double si vous n'êtes pas oisif.\nNiveau 2 : +10 au test de FM pour entrer en Frénésie. Il vous faudra plus que 4-BS heures de repos pour retirer la Condition Exténué, avec un minimum de 1 heure et un maximum de 4 heures. Et toujours le double si vous n'êtes pas oisif.\nNiveau 3 : Plus besoin d'un Round de préparation, vous entrez en Frénésie immédiatement (le test de FM est toujours requis). Il vous faudra plus qu'une heure de repos pour retirer la Condition Exténué, 2 si vous n'êtes pas oisif.","resume_v2":"(entrer dans une rage destructrice) 1 Round pour se mettre en condition (pendant lequel vous hurlez, mordez votre bouclier) après lequel vous disposez de +10% en F et FM et de -10% en CC et Int jusqu’à la fin du combat. Vous devez attaquer l’ennemi le plus proche en corps à corps avec uniquement des charges ou des attaques brutales et ne pouvez ni fuir ni battre en retraite.","description_v2":"Vous pouvez entrer dans une véritable rage destructrice. Vous devez passer 1 round à vous mettre en condition (en hurlant, en mordant votre bouclier, etc.). Au round suivant, vous perdez tout contrôle de vous-même et entrez dans une rage meurtrière, bénéficiant ainsi d’un bonus de +10% en Force et en Force Mentale, mais subissant dans le même temps un malus de –10% en Capacité de Combat et en Intelligence. Vous devez attaquer l’ennemi le plus proche au corps à corps, toutes vos attaques doivent être des attaques brutales ou des charges, et vous ne pouvez ni fuir ni battre en retraite. Vous restez dans cet état de rage jusqu’à la fin du combat.","max":"3"},
  {"id":2035,"categ":"talent","nom":"Harmonie aethyrique","aptitudes":[1031,1052],"resume":"+10% aux tests de Focalisation ou de compétence bénéficiant de Sens de la magie.","description":"Vous êtes en harmonie avec l’Aethyr et manipulez plus facilement les vents de magie. Vous ne souffrez pas des Echos du Chaos quand vous faites une Réussite Critique sur un jet de Focalisation."},
  {"id":2036,"categ":"talent","nom":"Imitation","aptitudes":[1018,1029,1039],"resume":"+10% aux tests de Déguisement visant à imiter une voix pour se faire passer pour autrui, aux tests d’Expression artistique (acteur, bouffon, clown, comédien et conteur) et aux tests de Langues visant à faire croire que vous venez du pays ou pour parler la langue.","description":"Vous avez une bonne oreille en ce qui concerne les voix et les accents, et vous savez les reproduire fidèlement. Vous bénéficiez d’un bonus de +10% aux tests de Déguisement si vous devez imiter une voix dans le but de vous faire passer pour autrui, aux tests d’Expression artistique (acteur, bouffon, clown, comédien et conteur) et aux tests de Langue quand vous essayez de faire croire que vous êtes originaire d’un autre pays en en parlant la langue."},
  {"id":2040,"categ":"talent","nom":"Intriguant","aptitudes":[1008],"resume":"+10% aux tests de Charisme liés aux intrigues et aux tests de FM opposés aux tests de Charisme d’autrui.","description":"Vous êtes passé maître dans l’art des intrigues personnelles. Vous bénéficiez d’un bonus de +10% aux tests de Charisme liés aux intrigues et aux tests de Force Mentale destinés à résister au Charisme d’autrui."},
  {"id":2043,"categ":"talent","nom":"Lutte","aptitudes":[1624],"resume":"(détails p.131) Quand vous tentez ou maintenez une prise, +10% en CC et F.","description":"Le pugilat et les prises n’ont pas de secret pour vous. Vous pouvez porter des attaques à mains nues avec un bonus de +10% en Capacité de Combat quand vous tentez une prise. De plus, vous bénéficiez d’un bonus de +10% à vos tests de Force liés à une prise."},
  {"id":2046,"parent":2079,"categ":"talent","nom":"Magie noire - Démonique","resume":"Vous pouvez apprendre et lancer les sorts de magie noire (Dhar).","description":"Vous pouvez manipuler le Dhar (la magie noire) afin d’alimenter vos sorts. L’utilisation de la magie noire confère davantage de pouvoir, mais elle est bien plus dangereuse. Quand vous lancez un sort, vous pouvez choisir d’utiliser l’énergie du Dhar pour l’alimenter. Quand vous effectuez votre jet d’incantation pour un sort de Magie noire,lancez 1d10 supplémentaire et ignorez le dé qui donne le résultat le plus faible. Cependant, tous les dés sont comptabilisés pour la Malédiction de Tzeentch. Par exemple, un sorcier qui a 2 en Magie et qui jette un sort de Magie noire lance 3d10 et garde les deux meilleurs résultats pour son jet d’incantation. Toutefois, les 3 dés sont utilisés pour déterminer la Malédiction de Tzeentch. Si notre sorcier obtient trois 6, le jet d’incantation est égal à 12 (6+6), mais le sort déclenche un écho majeur du Chaos. Vous devez utiliser la Magie noire quand vous lancez un sort lié à un Sombre savoir. Pour plus de détails sur l’incantation des sorts, reportez-vous au Chapitre 7 : La magie."},
  {"id":2049,"categ":"talent","nom":"Maître artilleur","nom_en":"Gunner","aptitudes":[1616],"resume":"Permet de recharger plus rapidement vos armes à feu",
    "description":"Vous rechargez les armes à feu avec une facilité déconcertante. Ajoutez un BS égal à votre niveau de Maître artilleur à vos tests étendus pour recharger les armes à feu. Si vous disposez aussi du talent Rechargement rapide, cet avantage est cumulable.","resume_v2":"Le temps de rechargement des armes à poudre est réduit d’une demi action. Cumulable avec Rechargement rapide.","description_v2":"pour vous, le temps de rechargement des armes à poudre est réduit d’une demi-action. Si vous disposez aussi du talent Rechargement rapide, cet avantage est cumulable (ce qui réduit le temps de rechargement des armes à poudre d’une action complète).","max":"Bonus de Dextérité"},
  {"id":2063,"categ":"talent","nom":"Méditation","resume":"Pour la magie rituelle, vous disposez d’un bonus aux jets d’incantation égal à votre score de Mag.","description":"Vous pouvez vous concentrer et ignorer le monde qui vous entoure. Quand vous pratiquez la magie rituelle, vous bénéficiez au jet d’incantation d’un bonus égal à votre caractéristique de Magie."},
  {"id":2064,"categ":"talent","nom":"Orateur né","aptitudes":[1008],"resume":"Nécessite Eloquence. Le nombre de personnes affectées par votre Charisme est multiplié par 100.","description":"Vous maîtrisez si bien l’art oratoire que vous pouvez enflammer des foules entières. Le nombre de personnes que vous pouvez affecter à l’aide de la compétence Charisme est multiplié par 100. Vous devez disposer du talent Éloquence pour avoir droit à celui-ci."},
  {"id":2065,"categ":"talent","nom":"Croiser le fer","nom_en":"Beat Blade","resume":null,"description":"You are trained to make sharp controlled blows to your opponent’s weapon, creating an opening for an attack or simply impeding an incoming attack. For your Action, you can choose to Beat Blade before rolling. Perform a Melee Test; if successful, your opponent loses –1 Advantage, and loses a further –1 per SL you score. This Test is not Opposed. This Talent is of no use if your opponent has no weapon, or has a larger Size than you (see page 341).","resume_v2":"Quand vous effectuez une attaque rapide, vous pouvez renoncer à l’une de vos attaques pour effectuer une parade gratuite (1 parade max. par Round).","description_v2":"quand vous effectuez une attaque rapide (cf. Chapitre 6 : Combat, dégâts et mouvements), vous pouvez renoncer à l’une de vos attaques pour bénéficier d’une parade gratuite. Si vous avez 3 en Attaques, par exemple,vous avez droit à deux attaques et une parade avec cette attaque rapide. La limite d’une parade par round doit cependant toujours être respectée.","max":"Bonus de CC","tests":"CC pour une parade"},
  {"id":2067,"categ":"talent","nom":"Rechargement rapide","nom_en":"Rapid Reload","aptitudes":[1604,1616],"resume":"Vous ajoutez votre Niveau de Rechargement rapide à votre BS pour tout test de rechargement d'une arme à distance.","description":"Vous rechargez vos armes à distance avec aisance. Vous ajoutez votre Niveau de Rechargement rapide à votre BS pour tout test de rechargement d'une arme à distance.","resume_v2":"Le temps de rechargement des armes de tir est réduit d’une demi-action (si celui-ci coûte une demi-action, il s’agit d’une action gratuite). Vous pouvez faire des attaques rapides avec ces armes.","description_v2":"Vous rechargez vos armes à distance avec aisance. Le temps de rechargement des armes de tir est réduit d’une demi-action en ce qui vous concerne. Par exemple, vous pouvez recharger une arbalète au prix d’une demi-action, alors qu’il faut normalement une action complète pour y parvenir. Si le temps de rechargement de l’arme est déjà d’une demi-action, il s’agit désormais d’une action gratuite en ce qui vous concerne. Vous rechargez de telles armes presque instantanément, ce qui vous permet de faire des attaques rapides grâce à elles. Pour plus de détails concernant les attaques rapides, reportez-vous au Chapitre 6 : Combat, dégâts et mouvements.","max":"Bonus de Dextérité"},
  {"id":2071,"categ":"trait","categ_spe":"resistance","nom":"Résistance à la corruption","aptitudes":[1219],"resume":"+10% aux tests de FM visant à résister à la magie et autres effets du Chaos. Vous êtes immunisé aux mutations. Vous ne pourrez jamais devenir lanceur de sorts.","description":"Vous disposez d’une résistance naturelle contre le pouvoir corrupteur du Chaos. Vous bénéficiez d’un bonus de +10% aux tests de Force Mentale visant à résister à la magie et aux autres effets du Chaos. De plus, vous êtes immunisé contre les mutations qu’il provoque. Toutefois, vous ne pourrez jamais devenir un lanceur de sorts, quelle que soit la forme de magie utilisée."},
  {"id":2074,"categ":"talent","nom":"Robuste","nom_en":"Sturdy","resume":"Augmentez votre Encombrement maximal par votre Niveau x 2.","description":"Vous avez une forte carrure ou êtes habitué à trransporter des charges lourdes. Augmentez votre Encombrement maximal par votre Niveau x 2.","resume_v2":"Vous ne subissez pas de malus de M quand vous portez une armure de plaques complète.","description_v2":"Vous êtes musclé et résistant. Vous ne subissez pas de malus en Mouvement quand vous portez une armure de plaques complète (armure lourde). Pour plus d’informations concernant les armures, reportez-vous au Chapitre 5 : L’équipement.","max":"Bonus de Force","tests":"Tests de Force pour porter ou hisser des charges"},
  {"id":2154,"categ":"trait","categ_spe":"handicap","nom":"Lent","ignorer":true,"resume":"Ne peut entreprendre d'action de Course.","description":"Ne peut entreprendre d'action de Course."},
  {"id":2075,"categ":"trait","categ_spe":"autre","nom":"Sain d'esprit","aptitudes":[1219],"resume":"Nul besoin d’effectuer de test de Folie avant d’avoir 8 PF et vous ne gagnez pas de Folie automatiquement avant d’avoir 14 PF.","description":"Votre détermination est votre rempart contre les chocs psychologiques. Vous n’avez pas besoin d’effectuer de test de Force Mentale avant d’avoir 8 points de Folie (PF) et vous n’en gagnez pas automatiquement une avant d’avoir 14 PF.\nNiveau supérieur : augmenter le seuil d'encore 1 point ; la limite qui vous octroie automatiquement un trouble reste toujours égale à Seuil + 6. ","max":"Bonus de Force Mentale"},
  {"id":2079,"categ":"talent","nom":"Science de la magie",
    "resume":"Maîtrise d’une forme de magie. Ne peut être obtenu que pour une seule divinité. Permet de lancer tous les sorts de la forme.",
    "description":"Vous avez étudié l’une des traditions magiques dans l’un des huit célèbres Collège de Magie de l’Empire. Science de la magie est un talent particulier car il n’est pas unique. Il existe différentes formes de ce talent. La concentration et la difficulté des études nécessaires sont telles qu’on ne peut en maîtriser qu’une seule forme. Chaque talent de Science de la magie correspond à la maîtrise d’une forme de magie, cette spécialité étant indiquée entre parenthèses. Par exemple, Science de la magie (bête) est différent de Science de la magie (feu). Les formes de Science de la magie les plus répandues sont connues sous le nom des Huit Ordres de Magie. Ces domaines sont les suivants : de la bête, des cieux, du feu, de la lumière, du métal, de la mort, de l’ombre et de la vie. Si vous maîtrisez l’un de ces savoirs occultes, vous pouvez tenter de lancer n’importe quel sort dépendant de cette forme de magie. N’oubliez pas que vous ne pouvez maîtriser qu’un seul domaine de magie à la fois. Reportez-vous au Chapitre 7 : La magie pour connaître la liste des sorts et autres détails."},
  {"id":2082,"categ":"talent","nom":"Flairer les ennuis","nom_en":"Noze for trouble","aptitudes":[1210],"resume":"","description":"You are used to getting into, and preferably out of, trouble. You may  attempt  an  Intuition  Test  to  spot  those  seeking  to  cause trouble or seeking to cause you harm, even if normally you would not be allowed a Test (because of Talents or a Spell, for example). This Test will likely be Opposed if others are hiding, and the GM may  prefer  to  take  this Test  on  your  behalf  in  secret  so  you  do not  know  the  results  should  you  fail.  If  any  troublemakers  you spot start combat, you may ignore any Surprised Condition they would normally inflict.","max":"Bonus d'Initiative"},
  {"id":2088,"categ":"talent","nom":"Tir de précision","nom_en":"Sure Shot","resume":"Lors d’une attaque à distance réussie vous ignorez 1 PA par niveau dans ce talent.","description":"Vous savez trouver la faille dans l’armure de vos ennemis. Quand vous réussissez une attaque à distance, vous pouvez ignorer 1 point d’Armure par niveau dans ce talent. Si votre cible n’a pas d’armure, ce talent n’a aucun effet.","max":"Bonus d'Initiative"},
  {"id":2091,"categ":"talent","nom":"Troublant","resume":"Vos ennemis doivent réussir un test de FM quand ils vous voient où subir un malus de -10% en CC et CT puis retenter le test à chaque Round jusqu’à une réussite où qu’ils ne vous voient plus.","description":"votre simple présence dérange vos adversaires. Vos ennemis doivent réussir un test de Force Mentale quand ils vous voient pour éviter de subir un malus de –10% en Capacité de Combat et en Capacité de Tir. Ils peuvent retenter ce test à chaque round jusqu’à ce qu’ils le réussissent ou que vous soyez hors de vue."},
  {"id":2155,"categ":"talent","nom":"Combat à deux armes",
    "resume":"Permet d'utiliser d'effectuer une attaque spéciale utilisant successivement vos deux armes.",
    "description":"Quand vous êtes équipé de deux armes, vous pouvez frapper avec les deux comme Action. Faites un jet pour toucher avec celle de votre main directrice. Si vous touchez, déterminez les dégâts comme à l'acoutumée, mais conservez votre jet car vous l'utiliserez plus tard. Si votre premier coup touche, une fois résolu, vous pouvez frapper avec la seconde arme l'adversaire à portée de votre choix en utilisant votre précédent jet, mais inversé. So, if you rolled 34 to hit with the first weapon, you use 43 to hit with the second. Remember to modify this second roll by your off-hand penalty (–20 unless you have the Ambidextrous Talent). This second attack is Opposed with a new defending roll, and damage for this second strike is calculated as normal. The only exception to this is if you roll a Critical for your first strike. If this happens, use the roll on the Critical Table to also act as the roll for the second attack. So, if you scored a critical to the head and rolled 56 on the Critical table for a Major Eye Wound, your second attack would then strike out with a to-hit value of 56. If you choose to attack with both weapons, all your defensive rolls until the start of your next Turn suffer a penalty of –10. You do not gain an Advantage when you successfully strike or Wound an opponent when Dual Wielding unless both attacks hit.","resume_v2":"Confère une attaque supplémentaire de la main non directrice lors d'une Attaque rapide uniquement. Le malus lié à la main non directrice s'ajoute au malus de l'attaque rapide (en décalé). S'il utilise cette attaque il perd son attaque rapide gratuite (sauf Parade éclair).","description_v2":"Confère une attaque supplémentaire de la main non directrice lors d'une Attaque rapide uniquement. Le malus lié à la main non directrice s'ajoute au malus de l'attaque rapide (en décalé). S'il utilise cette attaque il perd son attaque rapide gratuite (sauf Parade éclair).","max":"Bonus d'Agilité","tests":"CC/CT lors d'une attaque avec deux armes"},
  {"id":2206,"categ":"trait","categ_spe":"capacite","nom":"Vertu (variable)","ignorer":true},
  {"id":2158,"parent":2206,"categ":"trait","categ_spe":"capacite","nom":"Vertu de la quête","resume":"","description":""},
  {"id":2159,"parent":2206,"categ":"trait","categ_spe":"capacite","nom":"Vertu du Graal (correspondant à la Vertu chevaleresque)","ignorer":true},
  {"id":2160,"parent":2206,"categ":"trait","categ_spe":"capacite","nom":"Vertu chevaleresque (une au choix)","ignorer":true},
  {"id":2161,"parent":2206,"categ":"trait","categ_spe":"capacite","nom":"Vertu du chevalier","resume":"","description":""},
  {"id":2157,"parent":2079,"categ":"talent","nom":"Magie arcanique (une au choix)"},
  {"id":2451,"parent":2079,"categ":"talent","nom":"Magie arcanique - Bête"},
  {"id":2452,"parent":2079,"categ":"talent","nom":"Magie arcanique - Feu"},
  {"id":2453,"parent":2079,"categ":"talent","nom":"Magie arcanique - Cieux"},
  {"id":2454,"parent":2079,"categ":"talent","nom":"Magie arcanique - Mort"},
  {"id":2455,"parent":2079,"categ":"talent","nom":"Magie arcanique - Métal"},
  {"id":2456,"parent":2079,"categ":"talent","nom":"Magie arcanique - Ombre"},
  {"id":2457,"parent":2079,"categ":"talent","nom":"Magie arcanique - Lumière"},
  {"id":2458,"parent":2079,"categ":"talent","nom":"Magie arcanique - Vie"},
  {"id":2459,"parent":2079,"categ":"talent","nom":"Magie noire - Nécromancie"},
  {"id":2151,"parent":2079,"categ":"talent","nom":"Magie mineure (aracanes)","resume":"Vous maîtrisez quelques sorts mineurs et pouvez en apprendre de nouveaux.","description":"Vous avez l'étincelle qui vous permet de lancer la magie en vous et vous avez maîtrisé les techniques pour la contrôler à un niveau de Base. Lorsque vous prenez ce Talent, vous manifestez, et mémorisez en permanence, un nombre de sorts égal à votre Bonus de Force Mental. Vous pouvez apprendre des des sorts mineurs supplémentaires pour le coût suivant d'XP.\nLe coût d'un nouveau sort dépend du nombre de sorts mineurs (tous domaines confondus) actuellement :\nInférieur à BFM x 2 : 50 xp\nInférieur à BFM x 3 : 100 xp\nInférieur à BFM x 4 : 150 xp\nEt ainsi de suite..."},
  {"id":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang (variable)","resume":"","description":""},
  {"id":2136,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"sang bleu","resume":"","description":""},
  {"id":2103,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"appel de la foudre","resume":"","description":""},
  {"id":2097,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"nécromancien né","resume":"","description":""},
  {"id":2099,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"apparence humaine","resume":"","description":""},
  {"id":2101,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"ailes","resume":"","description":""},
  {"id":2102,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"âme profane","resume":"","description":""},
  {"id":2132,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"rassasié","resume":"","description":""},
  {"id":2133,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"regard hypnotique","resume":"","description":"Vous êtes capable d'immobiliser vos adversaires d'une simple regard. Vous pouvez utiliser ce pouvoir sur une victime située dans un rayon de 6 mètres (3 cases) au prix d'une demi-action, y compris en plein combat. La victime peut résister en réussissant un test de Force Mentale. En cas d'Echec, elle est paralysée (aucune action possible) et considérée comme sans défense pendant 1 round. Vous pouvez ensuite prolonger l'effet à chaque round au prix d'une action gratuite. La victime est alors libérée si vous sortez de son champ de vision ou si quelque chose se dresse entre vous et elle."},
  {"id":2134,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"régénération impie","resume":"","description":""},
  {"id":2117,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"image persistante","resume":"","description":""},
  {"id":2096,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"malédiction des vampires","resume":"","description":""},
  {"id":2135,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"sang argenté","resume":"","description":""},
  {"id":2100,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"absorption psychique","resume":"","description":""},
  {"id":2104,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"batelier","resume":"","description":""},
  {"id":2105,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"brume éthérée","resume":"","description":""},
  {"id":2106,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"carrure de titan","resume":"","description":""},
  {"id":2107,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"charge mortelle","resume":"","description":"Lorsque vous chargez vous frappez au moment précis ou vous infligez le maximum de dégâts en frappant au travers des défenses de votre adversaire. Si vous remportez un test de CC dans le cadre d'une Action de Charge, votre total de dégâts ignore l'armure de votre adversaire."},
  {"id":2108,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"coups terribles","resume":"","description":""},
  {"id":2109,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"défi de l'aube","resume":"","description":""},
  {"id":2110,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"domination","resume":"","description":""},
  {"id":2111,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"estocade","resume":"","description":""},
  {"id":2112,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"explosion de sang","resume":"","description":""},
  {"id":2113,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"fontaine de Dhar","resume":"","description":""},
  {"id":2114,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"forme de familier","resume":"","description":""},
  {"id":2115,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"forme de nuée","resume":"","description":""},
  {"id":2116,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"hôte","resume":"","description":""},
  {"id":2118,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"innocence perdue","resume":"","description":""},
  {"id":2119,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"invocation d'anciens","resume":"","description":""},
  {"id":2120,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"invocation de goules","resume":"","description":""},
  {"id":2121,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"invocation de loups","resume":"","description":""},
  {"id":2122,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"invocation de vermines","resume":"","description":""},
  {"id":2123,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"maître d'armes","resume":"","description":""},
  {"id":2124,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"maîtrise de la chair","resume":"","description":""},
  {"id":2125,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"malédiction du revenant","resume":"","description":""},
  {"id":2126,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"malformé","resume":"","description":""},
  {"id":2127,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"masse monstrueuse","resume":"","description":""},
  {"id":2128,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"mort ambulante","resume":"","description":""},
  {"id":2129,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"parchemins nehekharéens","resume":"","description":""},
  {"id":2130,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"puanteur","resume":"","description":""},
  {"id":2131,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"parfum de sang","resume":"","description":"Vous avez le pouvoir de sentir le sang des créatures vivantes dans un rayon de 16 mètres. Les tests de Dissimulation visant à se cacher de vous échouent automatiquement, de même que les sorts dissimulant la présence d'un mortel, comme Linceul de ténèbres ou Voile d'invisibilité. Vous pouvez donc localiser avec précision les créatures situées à portée de ce trait."},
  {"id":2137,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"sang vif","resume":"","description":"Vous êtes si rapide que vous êtes capable d'esquiver un tir de pistolet ou une flèche. Vous avez droit à un test d'Esquive pour éviter les attaques de tir dont vous êtes conscient. Vous ne pouvez cependant esquiver qu'une fois par round."},
  {"id":2138,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"secret aethyrique","resume":"","description":""},
  {"id":2139,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"sens accrus","resume":"","description":""},
  {"id":2140,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"sombre majesté","resume":"","description":""},
  {"id":2141,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"transformation en chauve-souris","resume":"","description":""},
  {"id":2142,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"transformation en loup","resume":"","description":""},
  {"id":2098,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"vampirisme","resume":"","description":""},
  {"id":2143,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"vecteur épidémique","resume":"","description":""},
  {"id":2144,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"vision de l'au-delà","resume":"","description":""},
  {"id":2145,"parent":2162,"categ":"trait","categ_spe":"capacite","nom":"Don du sang","spe":"vorace","resume":"","description":""},
  {"id":2163,"parent":2079,"categ":"talent","nom":"Magie commune (vulgaire)","resume":"","description":""},
  {"id":2164,"parent":2079,"categ":"talent","nom":"Magie commune (divine)","resume":"","description":""},
  {"id":2168,"categ":"talent","nom":"Rune","resume":"","description":""},
  {"id":2169,"categ":"talent","nom":"Rune majeure","resume":"","description":""},
  {"id":2170,"parent":2168,"categ":"talent","nom":"Rune (deux au choix d'une difficulté inférieure ou égal à 10)","ignorer":true,"resume":"","description":""},
  {"id":2171,"parent":2168,"categ":"talent","nom":"Rune (six au choix)","ignorer":true,"resume":"","description":""},
  {"id":2172,"parent":2169,"categ":"talent","nom":"Rune majeure (deux au choix)","ignorer":true,"resume":"","description":""},
  {"id":2173,"parent":2168,"categ":"talent","nom":"Rune (dix au choix)","ignorer":true,"resume":"","description":""},
  {"id":2174,"categ":"talent","nom":"Politique","aptitudes":[1004,1008,1043],"resume":"Vous êtes en mesure de manipuler autrui pour le plier à votre vision des choses. Vous bénéficiez d'un bonus de +10% aux tests de Baratin, Charisme et Marchandage.","description":"Le Compagnon p.92"},
  {"id":2175,"categ":"talent","nom":"Pilote du Fol","aptitudes":[1101],"resume":"Vous êtes membre d'une famille de navigateurs tobaronais et avez appris les secrets permettant de faire circuler un navire dans les dangereux canaux des Rochers du Fol. Vous bénéficiez d'un bonus de +20% aux tests de Navigation joués pour parcourir les Rochers du Fol et d'un bonus de +10% aux tests de Connaissances générales (Tilée) liés à Tobaro. (Le Compagnon p.82)","description":""},
  {"id":2192,"categ":"talent","nom":"Construction skaven","resume":"","description":""},
  {"id":2176,"categ":"talent","nom":"Corruption contrôlée","ignorer":true,"resume":"Quand vous déterminez la nature et le type de mutation acquise, lancez les dés deux fois ; vous pouvez alors choisir la mutation de votre choix. Cependant vous subissez un malus de -10% aux tests visant à résister à l'obtention d'une nouvelle mutation. (Le Tome de la Corruption p.79)","description":""},
  {"id":2177,"parent":2079,"categ":"talent","nom":"Magie commune (Chaos)"},
  {"id":2178,"parent":2079,"categ":"talent","nom":"Sombre savoir (Nurgle)"},
  {"id":2179,"parent":2079,"categ":"talent","nom":"Sombre savoir (Slaanesh)"},
  {"id":2180,"parent":2079,"categ":"talent","nom":"Sombre savoir (Tzeench)"},
  {"id":2202,"parent":2079,"categ":"talent","nom":"Sombre savoir (Warp)"},
  {"id":2201,"parent":2079,"categ":"talent","nom":"Sombre savoir (ruse)"},
  {"id":2200,"parent":2079,"categ":"talent","nom":"Sombre savoir (peste)"},
  {"id":2181,"parent":2079,"categ":"talent","nom":"Magie commune (Warp)"},
  {"id":2193,"categ":"talent","nom":"Construction peu fiable","resume":"","description":""},
  {"id":2182,"parent":2079,"categ":"talent","nom":"Magie commune (glace)"},
  {"id":2184,"parent":2079,"categ":"talent","nom":"Tradition des sorcières (vedma)"},
  {"id":2185,"parent":2079,"categ":"talent","nom":"Tradition des sorcières (glace)"},
  {"id":2186,"parent":2079,"categ":"talent","nom":"Magie commune (vedma)"},
  {"id":2188,"parent":2079,"categ":"talent","nom":"Magie mineure (exorcisme)"},
  {"id":2190,"categ":"talent","nom":"Art de la mort silencieuse","resume":"","description":""},
  {"id":2191,"categ":"talent","nom":"Pharmacien","nom_en":"Pharmacist","resume":"Vous pouvez inverser vos jets de Métier - Apothicaire si cela entraîne un succés.","description":"You are highly skilled at pharmacy, better able than most to make pills, ointments, unguents, oils, creams, and more. Vous pouvez inverser vos jets de Métier - Apothicaire si cela entraîne un succés."},
  {"id":2194,"categ":"trait","categ_spe":"capacite","nom":"Contagion","resume":"","description":""},
  {"id":2196,"categ":"talent","nom":"Ingénierie technomage","resume":"","description":""},
  {"id":2197,"categ":"talent","nom":"Maître du fouet","resume":"","description":""},
  {"id":2195,"categ":"trait","categ_spe":"capacite","nom":"Coureur mural","resume":"","description":""},
  {"id":2198,"categ":"talent","nom":"Modelage de la chair","resume":"","description":""},
  {"id":2199,"categ":"trait","categ_spe":"capacite","nom":"Rage noire","resume":"","description":""},
  {"id":2203,"categ":"talent","nom":"Affinité provinciale","resume":"Vous connaissez votre région natale comme votre poche. Vous bénéficiez d'un bonus de +10% aux tests de Connaissances générales qui y sont associés.","description":""},
  {"id":2205,"categ":"trait","categ_spe":"autre","nom":"Ethéré","resume":"You are insubstantial, weightlesi, and completely silent. You can pass through solid objects, but not see through them. When partly hidden in another object, you gain a bonus of +30% to Concealment Tests. You arc immune to all normal damage, but can still be harmed by magical damage sources, such as spells, Daemons, spirits, or other ethereal creatures. You cannot affect the physical world at all, but may damage spirits or other ethereal creatures.","description":"You are insubstantial, weightlesi, and completely silent. You can pass through solid objects, but not see through them. When partly hidden in another object, you gain a bonus of +30% to Concealment Tests. You arc immune to all normal damage, but can still be harmed by magical damage sources, such as spells, Daemons, spirits, or other ethereal creatures. You cannot affect the physical world at all, but may damage spirits or other ethereal creatures."},
  {"id":2209,"categ":"talent","nom":"Acuité gustative et olfactive","resume":"+10% aux tests de Cuisine (Métier), Brasseur (Métier) et pour détecter des poisons","description":""},
  {"id":2210,"categ":"talent","nom":"Rêves prémonitoires","resume":"","description":"You have prophetic dreams, generaily about a single theme, such as the Undead, or Chaos, or Greenskins. These dreams warn you of threats of the Old World that you and your friends could confront. While the dreams are often lacking in detail, they contain enough information to get you to the right place at the right time ; very occasionally, they may also be slightly helpful in dealing with the problem. However, this rarely goes beyond providing the first clue ; most of the effort is down to you and your friends.\nYou do not have prophetic dreams all the time, and sometimes you dream about different topics. In any case, you have no control over the dreams at all ; you cannot try to dream about a particular situation.\\nAny character may take this talent, by paying 100 xp for it in the usual way, at any time, regardless of current career. Humans regard those with this talent as touched by Morr, or possibly just touched."},
  {"id":2211,"categ":"talent","nom":"Mendicité","nom_en":"Panhandle","aptitudes":[1008],"resume":"You can perform a Charm Test every half hour when Begging, not every hour.","description":"Vous avez l'art et la manière d'inspirer la pitié et êtes capable de convaincre les individus les plus indifférents de rejoindre votre cause. You can perform a Charm Test every half hour when Begging, not every hour (voir p.162)."},
  {"id":2214,"categ":"talent","nom":"Rotzball","aptitudes":[1209],"resume":"","description":"Accorde des bonus aux tests d'Athlétisme liés à la pratique du Rotzball.\nNiveau 1 : Amateur - confère +5% aux tests d'Athlétisme liés à la pratique du Rotzball.\nNiveau 2 : Expert - confère +10% aux tests et en cas de succès +1 BS.\nNiveau 3 : Professionnel - confère +15% aux tests et en cas de succès +1d3 BS."},
  {"id":2213,"categ":"talent","nom":"Frappe réactive","nom_en":"Reaction Strike","resume":"","description":"Vos réflexes et votre sens du timing vous permettent d'intercepter dignement ceux qui font preuve d'un peu trop d'audace. Quand on vous charge, vous pouvez tenter un test d'Initiative pour gagner immédiatement une Attaque Gratuite en dehors de votre Tour normal. Cette attaque est résolue avec l'arme de votre main directrice. Votre Niveau de talent correspond au nombre maximum de Ripostes que vous pouvez effectuer dans un même Round, mais ne pourrez frapper qu'une seule fois chaque ennemi qui vous charge.","max":"Bonus d'Initiative","tests":"Tests d'Initiative concernant ce Talent"},
  {"id":2215,"categ":"talent","nom":"Insignifiant","nom_en":"Beneath Notice","resume":"","description":"Les grands et les puissants ne prêtent aucune attention à votre présence, sachant qu'ils ne vous considèrent pas digne de leur attention. Si vous êtes correctement accoutré et que vous ne vous trouvez pas dans une position incongrue, les membres des classes supérieures ou détenteurs d'un statut supérieur au vôtre ont tendance à vous ignorer à moins que votre présence ne devienne innapropriée. Cela peut vous permettre d'entendre des conversations que vous ne devriez pas.\nDe plus, en combat, ces mêmes personnes ne gagneront aucun Avantage à vous blesser, du fait qu'il n'y ai aucune gloire à battre des sous-fifres comme vous.","max":"Bonus de Sociabilité","tests":"Dissimulation quand vous êtes dans le champ de vision"},
  {"id":2217,"categ":"talent","nom":"Présence imposante","nom_en":"Combat Master","resume":"","description":"Vos nombreuses années de combat accumulées vous permettent de laisser les amateurs sur la touche. Pour chaque niveau dans ce talent, vous comptez comme pour une personne supplémentaire pour déterminer qui a la supériorité numérique. Ce talent ne s'applique que si vous êtes en infériorité numérique.","max":"Bonus d'Agilité'"},
  {"id":2218,"categ":"talent","nom":"Réflexes de combat","nom_en":"Combat Reflexes","resume":"","description":"En combat, vous réagissez comme l'éclair. Ajoutez 10 à votre Initiative pour chaque niveau acquis dans ce talent quand vous déterminez l'initiative de combat.","max":"Bonus d'Initiative"},
  {"id":2219,"categ":"talent","nom":"Soutien","nom_en":"Drilled","resume":"","description":"Vous êtes entrainé à combattre épaule à épaule avec d'autres soldats. Si un ennemi vous fait perde de l'Avantage quand vous vous tenez côte à côte avec un allié actif avec le talent Soutien, vous pouvez conserver 1 point d'Avantage perdu pour chaque acquisition de ce talent. De plus, dans ce même contexte, vous disposez d'un bonus en Melee de +10 par Niveau si votre adversaire tente d'entrer en Combat Rapproché avec vous.","max":"Bonus de CC","tests":"Tests de mélée quand vous êtes à côté d'un allié actif avec le talent Soutien"},
  {"id":2220,"categ":"talent","nom":"Tir éclair","nom_en":"Fast Shot","resume":"","description":"Si vous avez une arme à distance chargée, vous pouvez tirer en dehors de l'Ordre d'Initiative avant que tout autre combattant ne réagisse dans ce Round. Faites un jet de Tir classique. Cela consomme à la fois votre Déplacement et votre Action pour le Tour qui arrive. Si plusieurs personnages utilisent Tir éclair, celui qui a le plus haut Niveau tir en premier, sinon les tirs sont simultanés et résols en même temps.","max":"Bonus d'Agilité","tests":"Tirs qaund vous effctuez un Tire éclair"},
  {"id":2221,"categ":"talent","nom":"Combat acculé","nom_en":"Enclosed Fighter","aptitudes":[1026],"resume":"","description":"Vous avez appris à tirer parti des endroits exigus pour vous battre. Vous ignorez les malus de Mélée causés par les endroits étroits comme les tunnels, la ligne de front, les petites arènes, et similaires, et vous pouvez utiliser la Compétence Esquive, même si le manque d'espace vous en aurait normalement empêché.","max":"Bonus d'Agilité","tests":"Esquive dans les environnements étroits"},
  {"id":2222,"categ":"talent","nom":"Feinte","nom_en":"Feint","resume":"","description":"Vous êtes entraîné à leurrer votre adversaire avec des feintes pour le tromper. Vous pouvez utiliser votre Action pour Feinter un adversaire armé avec un Test Opposé Mélée (escrime) / Mélée. Si vous l'emportez, en plus de l'Avantage octroyé par le jet précédent, vous gagnez tous les éventuels Avantages perdus par votre adversaire. Enfin si vous attaquez le même adversaire avant la fin du prochain Round, vous pouvez ajouter le BS de votre Feinte au BS de votre prochain jet pour toucher.","max":"Bonus de CC","tests":"Mélée (Escrime) pour les Feintes"},
  {"id":2223,"categ":"talent","nom":"Assaut brutal","nom_en":"Furious Assault","resume":"","description":"Vous coups pleuvent en une succession rapide, s'abbatant sur vos adversaires avec la fureur d'Ulric. Une fois par Round, si lors de votre première attaque vous touchez un adversaire en combat rapproché, vous pouvez immédiatement dépenser un Avantage ou votre déplacement (si vous ne l'avez pas encore utilisé) pour effectuer une attaque supplémentaire.","max":"Bonus d'Agilité","tests":"Mélée quand vous effectuez des attaques supplémentaires"},
  {"id":2225,"categ":"talent","nom":"Zèle passionné","nom_en":"Impationned Zeal","resume":"","description":"Quand vous défendez votre cause, de votre combat, de vos convictions religieuses ou non, vos paroles débordent de passion et de zèle fervent. Vous pouvez doubler votre Sociabilité pour déterminer le nombre de personnes influencées par votre plaidoirie dans ce contexte.","max":"Bonus de Sociabilité","tests":"Charisme et Eloquence quand vous supportez votre cause"},
  {"id":2226,"categ":"talent","nom":"Diction instinctive","nom_en":"Instinctive Diction","resume":"","description":"La compréhension de la langue Magick vous est instinctive, et vous savez articuler les phrases les plus complexes rapidement et sans erreur. Vous ne subissez pas de Miscast sur les Réussites Critiques pour vos tests de Langage mystique : Magick.","max":"Bonus de Force"},
  {"id":2227,"categ":"talent","nom":"Implacable","nom_en":"Implacable","resume":"","description":"Il en faut pour vous anéantir. Vous pouvez ignorer une Blessure perdue due à une Condition Saignement. Chaque Niveau de ce talent vous permet d'en ignorer une supplémentaire.","max":"Bonus d'Initiative","tests":"Language (Magick) when casting"},
  {"id":2228,"categ":"talent","nom":"Combat rapproché","nom_en":"In-fighter","resume":"","description":"Vous êtes entraîné à passer les défenses de vos adversaires. Vous ne souffrez d'aucune pénalité en vous battant contre des adversaires ayant une meilleur Allonge que vous. De plus, si vous utilisez les règles optionnelles du combat rapproché (voir page 297), vous gagnez un bonus de +10 to toucher votre adversaire.","max":"Bonus de Dexterité","tests":"Melee when in-fighting, or to enter in-fighting"},
  {"id":2229,"categ":"talent","nom":"Machoire d'acier","nom_en":"Iron Jaw","resume":"","description":"Vous êtes incroyablement coriace et pouvez résister même aux coups les plus forts. Quand vous obtenez une ou plusieurs Condition Assommé, vous pouvez tenter un Test de Résistance pour en annuler un nombre égal à votre BS.","max":"Bonus d'Endurance","tests":"Endurance tests to resist Stunned"},
  {"id":2231,"categ":"talent","nom":"Homme-bouclier","nom_en":"Shieldsman","resume":"","description":"Vous êtes entraîné à utiliser votre bouclier pour génêr vos adversaires et leur faire commettre des erreurs. Quand vous utilisez un bouclier en Défense, vous gagnez 1 Avantage supplémentaire par niveau dans ce talent si vous remportez le test Opposé.","max":"Bonus de Force","tests":"Tout test défensif avec un bouclier"},
  {"id":2232,"categ":"talent","nom":"Tueur","nom_en":"Slayer","resume":"","description":"Quand vous déterminez vos dégâts, utilisez le BF de l'adversaire à la place du votre s'il est supérieur ; déterminez toujours cela avant d'appliquer tout autre effet qui viendrait modifier votre F ou BF.\nDe plus, si votre adversaire est plus large que vous et que vous faites un jet Critique, multipliez vos dégâts de mélée par l'écart de taille - donc si vous êtes de taille Moyenne (nain, humain) contre Large (troll) = normaux, Enorme (griffon) = x2, Monstrueux (géant) = x3.","max":"1"},
  {"id":2234,"categ":"talent","nom":"Numismatique","nom_en":"Numismatics","aptitudes":[1027],"resume":"","description":"You are well versed with the different coinage of the Old World, and are adept at determining their value. You can judge the true value of a coin by experience alone, not even requiring a Test.\nFurther, you can identify forged coins with a Simple Evaluate Test; it is never Opposed by the SL of the Forger.","max":"Bonus d'Initiative","tests":"Evalutation pour déterminer la valeur de pièces de monnaie"},
  {"id":2235,"categ":"talent","nom":"Vieux loup de mer","nom_en":"Old Salt","aptitudes":[1046,1204,1205,1206,1207,1208],"resume":"","description":"You are an experienced seaman, and are very used to sea life. You can ignore all negative modifiers to Tests at sea derived from poor weather, rolling ships, and similar. Further, you count as two seamen towards the minimum number of crew to pilot a sea-going vessel.","max":"Bonus d'Agilité","tests":"Navigation en mer"},
  {"id":2236,"categ":"talent","nom":"Fêtard","nom_en":"Carouser","aptitudes":[1010,1051,1008],"resume":"Vous êtes un buveur chevronné et savez comment vous la mettre sévère. Pour les tests de Résistance à l'alcool, vous pouvez inverser votre jet si cela le transforme en succès. C'est également valable pour les tests de Charisme et Commérage, mais uniquement lors de festivités.","description":"Vous êtes un buveur chevronné et savez comment vous la mettre sévère. Pour les tests de Résistance à l'alcool, vous pouvez inverser votre jet si cela le transforme en succès. C'est également valable pour les tests de Charisme et Commérage, mais uniquement lors de festivités.","max":"Bonus de Force","tests":"Charisme et Commérage en soirées, Résistance à l'alcool"},
  {"id":2237,"categ":"talent","nom":"Déchaînement","nom_en":"Death Blow","resume":"","description":"Si lors de votre Tour, vous attaquez un adversaire en mélée et le tuez net ou l'achevez avec votre première attaque dans ce Tour, vous pouvez vous déplacer gratuitement là où il se trouvait, et vous disposez d'une attaque gratuite supplémentaire si un ennemi est à portée. Dans le même Round, vous pouvez déclencher cet effet au maximum une fois par niveau dans ce talent.\nNiveau 1 : ne fonctionne que si l'adversaire tué est plus petit que vous.\nNiveau 2 : ne fonctionne pas si l'adversaire tué est plus grand que vous.\nNiveau 3 : si, lors d'une attaque gratuite ainsi obtenue, votre test de CC réussi avec un BS inférieur à l'attaque précédente, vous conservez le BS précédent.\nNotez bien que la soudaineté du Déchainement ne permet pas de bénéficier des bonus d'une éventuelle supériorité numérique en découlant. De plus, le déchaînement ne peut pas être combiné avec le Talent Assaut brutal dans le même Tour.","max":"3"},
  {"id":2239,"categ":"talent","nom":"Costaud","nom_en":"Strong Back","resume":null,"description":"Vous avez le dos musclé, habitué à la besogne. Vous pouvez ajouter votre Niveau en Costaud à votre BS pour tout Test Opposé de Force, et pouvez porter 1 point d'Encombrement supplémentaire par Niveau.","max":"Bonus de Force"},
  {"id":2240,"categ":"talent","nom":"Scarifications","nom_en":"Flagellant","resume":null,"description":"Vous avez dédié votre souffrance à votre Dieu. Chaque jour, vous devez passer une demie-cloche (une demie-heure) à prier tout en entretenant un nombre de plaies ouvertes (Blessures non soignées) égal à votre Niveau dans ce talent.\nJusqu'à votre prochain sommeil, si vous avez le Talent approprié, vous pouvez entrer en Frénésie immédiatement sans effectuer de test.","max":"Bonus d'Endurance","tests":"Tout test pour résister aux Puissances de la Ruine"},
  {"id":2241,"categ":"talent","nom":"Riposte","nom_en":"Riposte","resume":null,"description":"La meilleure défense étant l'attaque, vous répondez aux attaques par des frappes éclair. Si votre arme a l'Attribut Rapide, vous pouvez causer des dégâts à votre agresseur comme si c'était votre Action. Votre Niveau dans ce talent détermine le nombre maximum de Riposte par Round.","max":"Bonus d'Agilité","tests":"Mélée en Défense"},
  {"id":2242,"categ":"talent","nom":"Revirement","nom_en":"Reversal","resume":"Si vous remportez un Test Opposé de Mélée, plutôt que de gagner 1 Avantage, vous pouvez récupérer tous les Avantages de votre adversaire.",
    "description":"Vous êtes habitués aux situations désespérées, capable de tourner la situation à votre avantage. Si vous remportez un Test Opposé de Mélée, plutôt que de gagner 1 Avantage, vous pouvez récupérer tous les Avantages de votre adversaire. Si c'était votre Tour et que vous attaquiez, vous ne frapperez cependant pas votre adversaire.","max":"Bonus de CC","tests":"Mélée Opposé"},
  {"id":2243,"categ":"talent","nom":"Aura de commandement","nom_en":"Inspiring","resume":null,"description":"Your rousing words and pleas can turn the tide of a battle. Refer to the following table to see how many people you can now influence with your Leadership Skill (see page 126) when at war.","max":"Bonus de Soc","tests":"Commandement pendant une bataille/guerre"},
  {"id":2244,"categ":"talent","nom":"Rage de bataille","nom_en":"Battle Rage","resume":null,"description":"Vous apprenez à contrôler votre rage en combat. Vous pouvez interrompre votre Frénésie avec un jet de Sang Froid réussit à la fin du Round.","max":"Bonus de FM","tests":"Mélée en Frénésie"},
  {"id":2245,"categ":"talent","nom":"Charge berserk","nom_en":"Berserk Charge","resume":null,"description":"Vous vous jetez sur vos ennemis avec rage et sans retenue, utilisant l'élan de votre charge pour appuyer votre frappe. Quand vous chargez, ajoutez +1 aux dégâts pour chaque Niveau dans ce talent.","max":"Bonus de Force","tests":"Mélée quand vous chargez"},
  {"id":2246,"categ":"talent","nom":"Sens de la répartie","nom_en":"Argumentative","resume":"Si vous remportez un Test Opposé de Charisme lors d'un débat, vous pouvez remplacer votre BS par le dé des unités de votre jet.","description":"Vous êtes habitués à défendre votre point de vue et à avoir le dernier mot. Si vous remportez un Test Opposé de Charisme lors d'un débat, vous pouvez remplacer votre BS par le dé des unités de votre jet s'il est supérieur.","max":"Bonus de Soc","tests":"Charisme quand vous argumentez/débattez"},
  {"id":2247,"categ":"talent","nom":"Roi de l'effraction","nom_en":"Break and Enter","resume":"+1 à vos dégâts pour chaque Niveau dans ce talent quand vous frappez des objets inanimés.","description":"Vous êtes un expert pour défonser rapidement des portes et forcer les entrées. Vous pouvez ajouter +1 à vos dégâts pour chaque Niveau dans ce talent quand vous frappez des objets inanimés tels que des fenêtres, coffres, portes et similaires.","max":"Bonus de Force","tests":"Mélée/Force quand vous frappez ou forcez des objets inanimés"},
  {"id":2248,"categ":"talent","nom":"Pattes de velours","nom_en":"Catfall","aptitudes":[1019,1209],"resume":null,"description":"Vous êtes agile et équilibré comme un chat, et êtes capable de sortie indemne de chutes qui auraient été fatales pour les autres. Chaque fois que vous chutez, vous tentez un test d'Athlétisme. En cas de réussite, réduisez la distance de 1 mètre, +1 mètre supplémentaire par +1 BS, pour déterminer d'éventuels dommages.\\nDe plus, vous pouvez parcourir deux fois plus de distance en un Round quand vous utilisez la Compétence Déplacement silencieux.","max":"Bonus d'Agilité","tests":"Athlétisme lors d'une chute, Déplacement silencieux"},
  {"id":2249,"categ":"talent","nom":"Me revoilà","nom_en":"Relentless","resume":null,"description":"Quand vous avez une cible en tête, personne ne peut vous retenir. Si vous utilisez votre Avantage pour vous Désengager, vous pouvez conserver 1 Avantage par Niveau dans ce talent. De plus, vous pouvez utiliser votre Avantage pour vous Désengager même quand l'adversaire a plus d'Avantage que vous.","max":"Bonus d'Agilité","tests":"Athlétisme lors d'une chute, Déplacement silencieux"},
  {"id":2250,"categ":"talent","nom":"Soupe de cailloux","nom_en":"Stone Soop","resume":null,"description":"Vous êtes habitués à vous satisfaire de peu, et savez comment survivre quand les temps sont durs. Vous pouvez subsister avec deux fois moins de nourriture sans souffrir d'aucune pénalité (autre que ressentir la faim), et n'avez besoin de faire de test en cas de privation que tous les 3 jours (et non 2 - voir [Blessures - Mourrir de faim]).","max":"Bonus d'Endurance","tests":"Tests de Résistance pour résister à la faim"},
  {"id":2251,"categ":"talent","nom":"Soins d'urgence","nom_en":"Field Dressing","resume":null,"description":"Vous êtes habitués à prodiguer des soins dans l'urgence. Si vous ratez un test de Soins en utilisant des bandages, vous pouvez inverser votre jet si c'est ainsi un succès. En revanche, dans ce contexte, vous ne pouvez obtenir un BS supérieur à +1 car vous favorisez la vitesse plutôt que l'efficacité.","max":"Bonus d'Intelligence","tests":"Tests de Soins pendant un combat"},
  {"id":2252,"categ":"talent","nom":"Jump Up","nom_en":"Jump Up","resume":null,"description":"Difficile de vous garder à terre. Vous pouvez faire un test d'Athlétisme pour vous remettre immédiatement sur pieds quand vous subissez la Condition A Terre. La difficulté du test varie en fonction de la Force du coup qui vous a mis à terre : pour chaque tranche de +10 points au dessus de votre Endurance, vous obtenez un malus de -10, et vice versa.","max":"1"},
  {"id":2253,"categ":"talent","nom":"Magnum opus","nom_en":"Jump Up","resume":null,"description":"Vous êtes un maître incontesté dans votre domaine, capable de créer des oeuvres d'une telle complexité qu'on ne peut que s'asseoir et contempler votre génie.\nChaque fois que vous prenez ce talent, vous pouvez créer une oeuvre d'art magistrale et unique avec l'une de vos compétences Art ou Métier. Cette performance est sans égal dans votre sphère, une pièce unique qui marquera les esprits et pourra, à la discrétion du MJ, vous accorder des bonus généralement en Sociabilité avec qui y est sensible. Vendre cette oeuvre vous rapportera au moins dix fois sa valeur réelle, et parfois bien plus encore.","max":"1"},
  {"id":2254,"categ":"talent","nom":"Dés en or","nom_en":"Diceman","resume":null,"description":"You are a dicing master, and all claims you cheat are clearly wrong. When you successfully use Gamble or Sleight of Hand when playing with dice, you can choose to either use your rolled SL, or the number rolled on your units die. So, a successful roll of 06 could be used for +6 SL. If you play any real-life dice games to represent in-game dice games, always roll extra dice equal to your Diceman level and choose the best results.","max":"1"},
  {"id":2255,"parent":2260,"categ":"talent","nom":"Etiquette","spe":"armée","aptitudes":[1010,1008],"resume":"+10% en Charisme et Commérage face aux membres du corps d'armée. S’applique aussi aux situations où la connaissance du corps d'armée importe (ex : se faire passer pour un gradé avec Déguisement).","description":"Vous connaissez bien les moeurs de la haute société. Vous bénéficiez d’un bonus de +10% aux tests de Charisme et de Commérage quand vous êtes face à des membres du corps d'armée. Ce bonus s’applique également à toutes les situations où la connaissance de l’étiquette est importante (comme se faire passer pour un gradé avec la compétence Déguisement, par exemple)."},
  {"id":2256,"categ":"talent","nom":"Chef de guerre","nom_en":"War Leader","resume":null,"description":"Your stern gaze and inspiring words motivate your soldiers to fight on to the end. All subordinates able to see you may add your level in War Leader to their SL in one Willpower Test per Round. This bonus does not stack.","max":"Bonus de Sociabilité","tests":"Commandement en bataille"},
  {"id":2257,"categ":"talent","nom":"Imperturbable","nom_en":"Unshakable","resume":null,"description":"You are a jaded veteran who has survived more than one hail of shots from Blackpowder weapons. You need only take a Cool Test to resist a Broken Condition if you are successfully wounded by a Blackpowder weapon, not just if you are shot at.","max":"Bonus de Force Mentale","tests":"Tests de Sang-froid pour résister à la panique causée par les armes à feu"},
  {"id":2258,"categ":"trait","categ_spe":"psychologie","nom":"Vaillant","nom_en":"Stout-hearted","resume":null,"description":"Peu importe la tournure des évènements, vous n'avez pas dit votre dernier mot. Vous pouvez tenter un jet Sang-froid pour supprimer une Condition Démoralisé à la fin de chacun de vos Tours ainsi qu'à la fin de chaque Round.","max":"Bonus de Force Mentale","tests":"Tests de Sang-froid pour supprimer la Condition Démoralisé"},
  {"id":2259,"parent":2260,"categ":"talent","nom":"Etiquette","spe":"marchands","aptitudes":[1010,1008],"resume":"+10% en Charisme et Commérage face aux hommes d'affaires et marchands. S’applique aussi aux situations où la connaissance du commerce et de l'économie importe (ex : se faire passer pour un grand négociateur avec Déguisement).","description":""},
  {"id":2260,"categ":"talent","nom":"Etiquette","resume":"+10% en Charisme et Commérage face aux membres du milieu choisi. S’applique aussi aux situations où la connaissance du milieu en question importe.","description":"Vous connaissez bien les codes ou moeurs d'un milieu donné. Vous pouvez vous fondre dans le milieu choisi tant que vous êtes habillé et que vous agissez de manière appropriée.\nSi vous n'avez pas ce talent, ceux qui l'ont remarquerons votre inconfort et manque de familiarté avec votre environnement. Même s'il s'agit principalement d'une affaire de roleplaying, le MJ peut vous accorder un bonus aux tests de Sociabilité (généralement +10% en Charisme et Commérage) quand vous êtes face à des membres du milieu concerné. Ce bonus s’applique également à toutes les situations où la connaissance de l’étiquette est importante (comme se faire passer pour un membre avec la compétence Déguisement, par exemple).\nExemple de milieux pour ce talent : Criminalité, Cultistes, Guilde, Noblesse, Erudits, Fonctionnaires, Armée."},
  {"id":2261,"parent":2260,"categ":"talent","nom":"Etiquette (une au choix)","resume":"","description":""},
  {"id":2262,"categ":"talent","nom":"Diversion","nom_en":"Distract","resume":"En combat, utilisez votre Déplacement pour empêcher votre advesaire de gagner de l'Avantage en remportant un Test Opposé Athlétisme/Sang-froid.","description":"Vous êtes entraîné à distraire ou surprendre votre adversaire par des mouvements simples, détournant son regard de vos réelles intentions. Vous pouvez utiliser votre Déplecement pour créer une diversion. Faites un Test Opposé Athlétisme/Sang-froid. Si vous l'emportez, votre adversaire ne gagnera aucun Avantage jusqu'à la fin du prochain Round.","max":"Bonus d'Agilité"},
  {"id":2263,"categ":"talent","nom":"Sprinteur","nom_en":"Sprinter","resume":"+1 en Mouvement quand vous courez.","description":"Vous êtes un coureur véloce. Quand vous courrez, considérez que votre caractéristique de Mouvement vaut 1 de plus.","max":"Bonus d'Agilité"},
  {"id":2264,"categ":"talent","nom":"Visions sacrées","nom_en":"Holy Visions","resume":"","description":"You clearly see the great works of the Gods all around you. You automatically know when you enter Holy Ground, and may take an Intuition Test to receive visions (often obscure, and seen through the paradigm of your cult or individual belief-system) regarding the local area if significant events have occurred there in the past.","max":"Bonus d'Initiative","tests":"Tests d'Intuition dans les lieux sacrés"},
  {"id":2265,"parent":2260,"categ":"talent","nom":"Etiquette","spe":"cultistes","resume":"+10% en Charisme et Commérage face aux membres des ordres sacrés, initiés, novices, prêtres et autres templiers. S’applique aussi aux situations où la connaissance du culte importe.","description":""},
  {"id":2266,"categ":"talent","nom":"Apprentissage","resume":"Vous bénéficiez d'une réduction du coup en xp pour acquérir les compétences de Connaissances et d'Erudition.","description":"Vous avez une bonne compréhension générale du monde et de ses concepts et disposez de facilités d'apprentissage. Le coût d'acquisition des compétences de Connaissances et d'Erudition est réduit par votre bonus d'Intelligence multiplié par 10."},
  {"id":2267,"categ":"talent","nom":"Jambes puissantes","nom_en":"Strong Legs","resume":"","description":"You have strong legs able to carry you great distances when you jump. Add your Strong Legs level to your SL in any Athletics Tests involving Leaping.\n\nBondir / Sauter\nYou can leap your Movement in feet without having to make a Test. If you want to jump farther, this takes an Average (+20) Athletics Test if you have a run up of at least your Movement in yards; if you do not, the Test is Challenging (+0). On a success, each SL adds an extra foot to the leap. If you succeeded with +0 SL, you manage an extra 6 inches with your jump.","max":"Bonus de Force"},
  {"id":2268,"categ":"talent","nom":"De bon conseil","nom_en":"Supportive","resume":"","description":"Vous savez quand et comment parler à vos supérieurs. La clef est bien souvent de leur donner l'impression que l'idée vient d'eux.\nQuand vous remportez un test de Sociabilité pour influencer une personne ayant un statut supérieur au votre, vous pouvez choisir d'utiliser votre BS ou le dé des unités de votre jet. Ainsi, une réussite sur un jet de 46 peut être considéré comme un BS de 4 ou de 6.","max":"Bonus de Sociabilité"},
  {"id":2269,"categ":"talent","nom":"Bricoleur","nom_en":"Tinker","resume":"","description":"Vous êtes touche-à-tout, capable de réparer n'importe quoi. Quand il s'agit de réparer un objet, toutes les compétences de Métier (dans des domaines non magiques) sont considérées comme des Compétences de Base pour vous.","max":"Bonus de Dextérité"},
  {"id":2270,"categ":"talent","nom":"Incantation de bataille","nom_en":"War Wizard","resume":"","description":"You are trained to cast magic while in the thick of combat. On your Turn, you may cast one Spell with a Casting Number of 5 or less for free without using your Action. However, if you do this, you may not cast another spell this Turn.","max":"1"},
  {"id":2271,"categ":"talent","nom":"Tower of Memories","nom_en":"Tower of Memories","resume":"","description":"A recollection technique first instigated by the Cult of Verena, reputedly from Elven practices taught by the Loremasters of Hoeth, Tower of Memories allows you to perfectly recall asequence of facts by storing them in an imaginary spire. You can recall a sequence as long as your Intelligence without having to make a Test. For every 10 more items you attempt to memorise, you must make an increasingly difficult Intelligence Test to recall the list correctly, starting at Very Easy (+60) for +10, Easy (+40) for +20, Average (+20) for +30, and so on. Beyond it’s obvious utility for Gamble Tests, where having this Talent adds a bonus of +20 to +60 depending upon how useful recalling sequences is to the game at hand, the GM can apply bonuses to other Tests as appropriate. Each time you take this Talent you may recall an extra sequence without having to forget a previously stored one.","max":"Bonus d'Intelligence"},
  {"id":2272,"categ":"talent","nom":"Nageur expert","nom_en":"Strong Swimmer","resume":"","description":"You are an especially strong swimmer and used to holding your breath for a long time underwater. Gain a bonus of your level in Strong Swimmer to your Toughness Bonus for the purposes of holding your breath.","max":"Bonus de Force"},
  {"id":2274,"categ":"talent","nom":"Pêcheur","nom_en":"Fisherman","resume":"","description":"You are a very capable fisherman and know all the best ways to land fish. Assuming a large enough body of water is available, you are automatically assumed to be able to fish enough to feed yourself and a number of others equal to your level in Fisherman, assuming you choose to spend at least an hour or so with a line and bait. You may secure more fish in addition to this using the normal rules for foraging (see page 127).","max":"Bonus d'Initiative"},
  {"id":2275,"categ":"trait","categ_spe":"autre","nom":"Ame pûre","nom_en":"Pure Soul","resume":"","description":"Your soul is pure, quite resistant to the depredations of Chaos. You may gain extra Corruption points equal to your level of Pure Soul before having to Test to see if you become corrupt.","max":"Bonus de Force Mentale"},
  {"id":2276,"categ":"talent","nom":"Courroux divin","nom_en":"Holy Hatred","resume":"You deal +1 Damage with Miracles for each level in this Talent.","description":"Your prayers drip with the hatred you feel for your blasphemous enemies. You deal +1 Damage with Miracles for each level in this Talent.","max":"Bonus de Sociabilité"},
  {"id":2277,"parent":2079,"categ":"talent","nom":"Bénédiction","nom_en":"Bless (Divine Lore)","resume":"Vous pouvez apprendre et lancer les six bénédictions de votre Domaine Divin.",
    "description":"You are watched over by one of the Gods and can empower simple prayers. You can now deploy the Blessings of your deity as listed in Chapter 7: Religion and Belief, en utilisant votre Compétence Prière. Vous pouvez choisir et apprendre un nombre de bénédictions égal à votre Bonus de Sociabilité. Under normal circumstances, you may only ever know one Divine Lore for the Bless Talent.","max":"1"},
  {"id":2278,"categ":"talent","nom":"Inspiration divine (domaine divin)","nom_en":"Invoke (Divine Lore)",
    "resume":"Vous pouvez apprendre et disposer de certains miracles de votre domaine divin.",
    "description":"Vous êtes béni par l'un des dieux et pouvez produire un des miracles de votre culte. Vous pouvez apprendre d'autres miracles pour 100 xp par miracle que vous connaissez actuellement. Donc, si vous en avez déjà appris 3, le 4ème vous coûtera 300 xp.\nSauf circonstances exceptionnelles, vous ne pourrez jamais apprendre ce talent une seconde fois pour accéder à un autre domaine divin. De plus, vous ne pouvez plus apprendre de talents de Magie à moins de préallablement dés-apprendre ce talent pour 100 xp - perdant ainsi tous vos miracles, recueillant ainsi l'extrême défaveur de votre dieu, avec des conséquences à la discrétion du MJ.","max":"1"},
  {"id":2279,"categ":"talent","nom":"Rat d'égout","aptitudes":[1019,1020],"resume":"Quand vous utilisez Dissimulation, ceux qui croisent votre chemin n'obtiennent pas de Tests de Perception passifs pour vous détecter ; ils ne peuvent vous remarquer que s'ils sont spécifiquement à l'affût ou à la recherche de personnes cachées.","description":"Vous êtes à l'aise dans les tunnels, les égouts et tout autre endroit souterrain. Quand vous utilisez Dissimulation, ceux qui croisent votre chemin n'obtiennent pas de Tests de Perception passifs pour vous détecter ; ils ne peuvent vous remarquer que s'ils sont spécifiquement à l'affût ou à la recherche de personnes cachées."},
  {"id":2280,"parent":2278,"categ":"talent","nom":"Inspiration divine - Myrmidia","nom_en":"Invoke (Myrmidia)"},
  {"id":2281,"parent":2278,"categ":"talent","nom":"Inspiration divine - Manann","nom_en":"Invoke (Manann)"},
  {"id":2282,"parent":2278,"categ":"talent","nom":"Inspiration divine - Morr","nom_en":"Invoke (Morr)"},
  {"id":2283,"parent":2278,"categ":"talent","nom":"Inspiration divine - Ranald","nom_en":"Invoke (Ranald)"},
  {"id":2284,"parent":2278,"categ":"talent","nom":"Inspiration divine - Rhya","nom_en":"Invoke (Rhya)"},
  {"id":2285,"parent":2278,"categ":"talent","nom":"Inspiration divine - Shallya","nom_en":"Invoke (Shallya)"},
  {"id":2286,"parent":2278,"categ":"talent","nom":"Inspiration divine - Sigmar","nom_en":"Invoke (Sigmar)"},
  {"id":2287,"parent":2278,"categ":"talent","nom":"Inspiration divine - Taal","nom_en":"Invoke (Taal)"},
  {"id":2288,"parent":2278,"categ":"talent","nom":"Inspiration divine - Ulric","nom_en":"Invoke (Ulric)"},
  {"id":2289,"parent":2278,"categ":"talent","nom":"Inspiration divine - Verena","nom_en":"Invoke (Verena)"},
  
  {"id":2290,"categ":"talent","nom":"Tenace","nom_en":"Tenacious",
    "resume":"Vous pouvez doubler le temps qu'un test réussi de Résistance vous autorise à supporter une contrainte.",
    "description":"You never give up, no matter how impossible your travails appear. You can double the length of time successful Endurance Tests allow you to endure a hardship. This includes enduring prolonged riding, exposure, rituals, and similar adversities.","max":"1"},
  {"id":2291,"categ":"talent","nom":"Arpenteur (terrain)","nom_en":"Strider","max":"1","tests":"Tests d’Athlétisme pour parcourir le type de Terrain",
    "resume":"Vous avez l'habitude de traverser des terrains difficiles. Vous ignorez toutes les pénalités de mouvement lorsque vous traversez un terrain spécifié (spécialisations : la côte, les déserts, les marais, les rochers, la toundra et les bois).",
    "description":"Vous avez l'habitude de traverser des terrains difficiles. Vous ignorez toutes les pénalités de mouvement lorsque vous traversez un terrain spécifié. Les spécialités typiques comprennent: la côte, les déserts, les marais, les rochers, la toundra et les bois."},
  {"id":2292,"categ":"talent","nom":"Arpenteur","spe":"côte"},
  {"id":2293,"categ":"talent","nom":"Arpenteur","spe":"désert"},
  {"id":2294,"categ":"talent","nom":"Arpenteur","spe":"marais"},
  {"id":2295,"categ":"talent","nom":"Arpenteur","spe":"montagne"},
  {"id":2296,"categ":"talent","nom":"Arpenteur","spe":"toundra"},
  {"id":2297,"categ":"talent","nom":"Arpenteur","spe":"bois"},
  
  {"id":3010,"categ":"trait","categ_spe":"nature_avantageuse","nom":"Guerrier né","resume":"+5% en CC permanent (modifiez votre profil initial)","description":"Vous bénéficiez d’un bonus permanent de +5% en Capacité de Combat. Modifiez votre profil de départ en conséquence."},
  {"id":3011,"categ":"trait","categ_spe":"nature_avantageuse","nom":"Tireur d'élite","resume":"+5% en CT permanent (modifiez votre profil initial)","description":"Vous bénéficiez d’un bonus permanent de +5% en Capacité de Tir. Modifiez votre profil de départ en conséquence."},
  {"id":3012,"categ":"trait","categ_spe":"nature_avantageuse","nom":"Force accrue","resume":"+5% en F permanent (modifiez votre profil initial)","description":"Vous bénéficiez d’un bonus permanent de +5% en Force. Modifiez votre profil de départ en conséquence."},
  {"id":3013,"categ":"trait","categ_spe":"nature_avantageuse","nom":"Résistance accrue","resume":"+5% en E permanent (modifiez votre profil initial)","description":"Vous bénéficiez d’un bonus permanent de +5% en Endurance. Modifiez votre profil de départ en conséquence."},
  {"id":3014,"categ":"trait","categ_spe":"nature_avantageuse","nom":"Esprit vif","nom_en":"Sharp","resume":"+5% en I permanent (modifiez votre profil initial)","description":"Vous bénéficiez d’un bonus permanent de +5% en Initiative. Modifiez votre profil de départ en conséquence."},
  {"id":3015,"categ":"trait","categ_spe":"nature_avantageuse","nom":"Réflexes éclairs","resume":"+5% en Ag permanent (modifiez votre profil initial)","description":"Vous bénéficiez d’un bonus permanent de +5% en Agilité. Modifiez votre profil de départ en conséquence."},
  {"id":3016,"categ":"trait","categ_spe":"nature_avantageuse","nom":"Habile de ses mains","resume":"+5% en Dex permanent (modifiez votre profil initial)","description":"Vous bénéficiez d’un bonus permanent de +5% en Dextérité. Modifiez votre profil de départ en conséquence."},
  {"id":3017,"categ":"trait","categ_spe":"nature_avantageuse","nom":"Perspicace","resume":"+5% en Int permanent (modifiez votre profil initial)","description":"Vous bénéficiez d’un bonus permanent de +5% en Intelligence. Modifiez votre profil de départ en conséquence."},
  {"id":3018,"categ":"trait","categ_spe":"nature_avantageuse","nom":"Calme","resume":"+5% en FM permanent (modifiez votre profil initial)","description":"Vous bénéficiez d’un bonus permanent de +5% en Force Mentale. Modifiez votre profil de départ en conséquence."},
  {"id":3019,"categ":"trait","categ_spe":"nature_avantageuse","nom":"Affable","nom_en":"Suave","resume":"+5% en Soc permanent (modifiez votre profil initial)","description":"Vous bénéficiez d’un bonus permanent de +5% en Sociabilité. Modifiez votre profil de départ en conséquence."},
  {"id":3020,"categ":"trait","categ_spe":"nature_avantageuse","nom":"Course à pied","resume":"+1 en Mouvement permanent (modifiez votre profil initial)","description":"Vous bénéficiez d’un bonus permanent de +1 en Mouvement. Modifiez votre profil de départ en conséquence."},
  {"id":3021,"categ":"trait","categ_spe":"nature_avantageuse","nom":"Dur à cuir","nom_en":"Hardy","resume":"+BE à votre maximum de points de Blessures.","description":"Vous bénéficiez d’un bonus permanent en Blessures égal à votre Bonus d'Endurance. Si celui ci devait varier au fil du temps, il en va de même pour ce bonus. Modifiez votre profil de départ en conséquence.","description_v2":"Vous bénéficiez d’un bonus permanent de +1 en Blessures. Modifiez votre profil de départ en conséquence."},
  
  {"id":3100,"categ":"trait","categ_spe":"trait_TODO","nom":"*Cordon bleu","resume":null,"description":"Vous parvenez à régaler votre entourage avec très peu d'ingrédients et votre imagination. +10% au jets de Métier (cuisine) et +5% aux jets de Survie visant à trouver de la nourriture.","severite":1},
  {"id":3101,"categ":"trait","categ_spe":"trait","nom":"Traumatisme","resume":null,"description":"Vous avez vécu un traumatisme (à votre discréation avec l'accord du meneur de jeu). Vous gagnez 1d6 points de folie. Si vous obtenez 6, réferrez vous au livre de base p.200.","severite":1},
  {"id":3102,"categ":"trait","categ_spe":"trait_TODO","nom":"*Mauvaise habitude","resume":null,"description":"Cela dépend de votre carrière initiale.\nGuerrière : Vous avez pris la mauvaise habitude de toujours viser au même endroits. Faite un jet de localisation. Action Viser : +10% sur la loc, -10% sur les autres. Après 2 frappes succésives au même endroit vos adversaires bénéficient de +10% en parade.","severite":1},
  {"id":3103,"categ":"trait","categ_spe":"trait","nom":"Enfant de la nuit","incompatibles":[3189],"resume":null,"description":"Une étrange malédiction vous suit depuis votre enfance. Lorsque la nuit tombe, vous bénéficier d'un pouvoir surprenant. Vous pouvez déclencher son effet au prix d'une demi-action et d'un test de FM réussit (une tentative par round). Toutefois cela ne dure qu'1d3 heures ou prend fin immédiatement aux premiers rayons du soleil. Vous ne pouvez ensuite plus en bénéficier avant la nuit suivante. En outre, durant toute la journée suivante vous serez particulièrement fatigué et subirez un malus de -10% à tous vos jets. Méfiez vous également de qui pourrait vous voir utiiser ce pouvoir...\nLancez 1d4 pour déterminer le Don du sang (Talent). 1 : charge mortelle ; 2 : parfum de sang ; 3 : regard hypnotique ; 4 : sang vif.","severite":1},
  {"id":3104,"categ":"trait","categ_spe":"trait","nom":"Rire singulier","resume":null,"description":"Votre rire ne passe pas innaperçu et provoque souvent la surprise autours de vous. Ce peut-être parce qu'il est trop aigu, exhubérant, porcin, sadique ou encore pervers.","severite":1},
  {"id":3105,"categ":"trait","categ_spe":"trait","nom":"Verrue","resume":null,"description":"","severite":1},
  {"id":3106,"categ":"trait","categ_spe":"trait","nom":"Accent prononcé","resume":null,"description":"-5% aux jets de Commandement et de Commérage, +5% aux jets de Charisme quand vous utilisez le Talent Barratin","severite":1},
  {"id":3107,"categ":"trait","categ_spe":"trait","nom":"Balafre","resume":null,"description":"Dans votre profil initial, diminuez votre [Soc] de 1+1d4.","severite":1},
  {"id":3108,"categ":"trait","categ_spe":"trait","nom":"Barbe volumineuse","resume":null,"description":""},
  {"id":3109,"categ":"trait","categ_spe":"trait","nom":"Bégaiement","incompatibles":[3145],"resume":null,"description":"-10% aux jets de Barratin, Charisme, Commérage et Commandement. Vous ne pouvez plus utiliser la compétence Eloquence.","severite":3},
  {"id":3110,"categ":"trait","categ_spe":"trait","nom":"Borgne","resume":null,"description":"CT initiale divisée par 2, les promotions acquises ne sont pas affectées","severite":3},
  {"id":3111,"categ":"trait","categ_spe":"trait","nom":"Calvitie","incompatibles":[3114,3115,3116],"resume":null,"description":""},
  {"id":3112,"categ":"trait","categ_spe":"trait","nom":"Carrure chétive","incompatibles":[3113],"resume":null,"description":"Correspond à un 1 automatique sur la table des poids (Corpulence)","severite":1},
  {"id":3113,"categ":"trait","categ_spe":"trait","nom":"Carrure imposante","incompatibles":[3112],"resume":null,"description":"Correspond à un 6 automatique sur la table des poids (Corpulence)","severite":-1},
  {"id":3114,"categ":"trait","categ_spe":"trait","nom":"Chevelure très courte","incompatibles":[3115,3111,3116],"resume":null,"description":""},
  {"id":3115,"categ":"trait","categ_spe":"trait","nom":"Chevelure très longue","incompatibles":[3114,3111],"resume":null,"description":""},
  {"id":3116,"categ":"trait","categ_spe":"trait","nom":"Cheveux frisés","incompatibles":[3111,3114],"resume":null,"description":""},
  {"id":3117,"categ":"trait","categ_spe":"trait","nom":"Chicots","resume":null,"description":"Vous avez 1d10 chicots. Voir la section [Blessures - Amputations] pour connaître les conséquences.","severite":2},
  {"id":3118,"categ":"trait","categ_spe":"trait","nom":"Claudication","incompatibles":[3152],"resume":null,"description":"Dans votre profil initial, réduisez votre [M] de 1 point (minimum 2).","severite":3},
  {"id":3119,"categ":"trait","categ_spe":"trait","nom":"Couvert de cicatrices","resume":null,"description":"Tests sous Soc -5% (+5% envers les races/personnages à tempéramment guerrier","severite":2},
  {"id":3120,"categ":"trait","categ_spe":"trait","nom":"Dents très blanches","incompatibles":[3174],"resume":null,"description":"Dans votre profil initial, augmentez votre [Soc] de 1d4.","severite":-1},
  {"id":3121,"categ":"trait","categ_spe":"trait","nom":"Dos vouté","incompatibles":[3152,3153],"resume":null,"description":"","severite":1},
  {"id":3122,"categ":"trait","categ_spe":"trait","nom":"Expression hautaine","resume":null,"description":"-5% aux jets de Charisme, +5% aux jets de Commandement.","severite":1},
  {"id":3123,"categ":"trait","categ_spe":"trait","nom":"Forte pilosité","resume":null,"description":""},
  {"id":3124,"categ":"trait","categ_spe":"trait","nom":"Grande taille","incompatibles":[3138],"resume":null,"description":"+5% aux jets de Commandement et d'Intimidation.\nAu lieu des +3d10 pour le calcul de la taille, prendre la base minimum (selon race et sexe) et ajouter 25+1d5 cm"},
  {"id":3125,"categ":"trait","categ_spe":"trait","nom":"Grandes oreilles","resume":null,"description":""},
  {"id":3126,"categ":"trait","categ_spe":"trait","nom":"Jambes arquées","resume":null,"description":"Vous avez les jambes arquées. Pas très esthétique, mais vos jambes épousent parfaitement le ventre d'un cheval.\n+5% aux jets d'Equitation."},
  {"id":3127,"categ":"trait","categ_spe":"trait","nom":"Jambes courtes","incompatibles":[3152,3153],"resume":null,"description":"Dans votre profil initial, réduisez votre [M] de 1 point (minimum 2).","severite":3},
  {"id":3128,"categ":"trait","categ_spe":"trait","nom":"Mains botes","resume":null,"description":"Les mains botes radiales sont des malformations congénitales rares.\nDans votre profil initial, diminuez votre [Dex] de 2d4.","severite":2},
  {"id":3129,"categ":"trait","categ_spe":"trait","nom":"Manchot","incompatibles":[3152,3153],"resume":null,"description":"Dex -10%, Ag -10%, impossibilité d'utiliser des équipements nécessitant deux mains","severite":3},
  {"id":3130,"categ":"trait","categ_spe":"trait","nom":"Marque de naissance","resume":null,"description":"Jet de localisation pour savoir sur quelle partie du corps se trouve la marque","severite":1},
  {"id":3131,"categ":"trait","categ_spe":"trait","nom":"Moustache","resume":null,"description":""},
  {"id":3132,"categ":"trait","categ_spe":"trait","nom":"Nez profilé","resume":null,"description":"Vous avez un nez caractéristique. Lancez 1d3 ; 1 : aplati ; 2 : aquilin ; 3 : crochu."},
  {"id":3133,"categ":"trait","categ_spe":"trait","nom":"Porte-bonheur","resume":null,"description":"Vous ne vous séparez jamais de votre porte-bonheur fétiche. Ce peut-être par exemple un bijoux avec ou sans valeur. Tant que vous l'avez sur vous, vous disposez d'1 point de Fortune supplémentaire par jour."},
  {"id":3134,"categ":"trait","categ_spe":"trait","nom":"Nez volumineux","resume":null,"description":"Vous pouvez fumer la pipe par pluie battante."},
  {"id":3135,"categ":"trait","categ_spe":"trait","nom":"Ongles longs","resume":null,"description":""},
  {"id":3136,"categ":"trait","categ_spe":"trait","nom":"Peau blême","resume":null,"description":""},
  {"id":3137,"categ":"trait","categ_spe":"trait","nom":"Pectoraux proéminents","resume":null,"description":"Dans votre profil initial, augmentez votre [F] de 1d4.","severite":-2},
  {"id":3138,"categ":"trait","categ_spe":"trait","nom":"Petite taille","incompatibles":[3124],"resume":null,"description":"+5% aux jets de Commandement et d'Intimidation.\nAu lieu des +3d10 pour le calcul de la taille, prendre la base minimum (selon race et sexe) et ajouter 1d5 cm","severite":1},
  {"id":3139,"categ":"trait","categ_spe":"trait","nom":"Regard charismatique","incompatibles":[3155,3159],"resume":null,"description":"Dans votre profil initial, augmentez votre [Soc] de 1d4.","severite":-1},
  {"id":3140,"categ":"trait","categ_spe":"trait","nom":"Sourcils brousailleux","resume":null,"description":""},
  {"id":3141,"categ":"trait","categ_spe":"trait","nom":"Sourire narquois","resume":null,"description":"Dans votre profil initial, diminuez votre [Soc] de 1d4.","severite":1},
  {"id":3142,"categ":"trait","categ_spe":"trait","nom":"Ventre bedonnant","incompatibles":[3152,3153],"resume":null,"description":"Ajoutez 1d3 kg à votre poids.","severite":1},
  {"id":3143,"categ":"trait","categ_spe":"trait","nom":"Visage attirant","incompatibles":[3148,3151],"resume":null,"description":"Dans votre profil initial, augmentez votre [Soc] de 1d4.","severite":-1},
  {"id":3144,"categ":"trait","categ_spe":"trait","nom":"Voix forte","resume":null,"description":"Jets de Commandement et d'Intimidation +5%."},
  {"id":3145,"categ":"trait","categ_spe":"trait","nom":"Voix intelligible","incompatibles":[3109,3192,3146],"resume":null,"description":"+5% aux jets de Barratin et de Charisme","severite":-1},
  {"id":3146,"categ":"trait","categ_spe":"trait","nom":"Zézaiement","incompatibles":[3145],"resume":null,"description":"-5% aux jets de Barratin, Charisme, Commérage","severite":2},
  {"id":3147,"categ":"trait","categ_spe":"trait","nom":"Yeux vairons","resume":null,"description":"Vos deux iris ne sont pas de la même couleur.\nChoisissez ou effectuez deux jets sur la table de couleur des yeux jusqu'à obtenir deux couleurs différentes."},
  {"id":3148,"categ":"trait","categ_spe":"trait","nom":"Strabisme","incompatibles":[3143],"resume":null,"description":"Lancez un dé, sur un résultat pair il s'agit d'une strabisme divergent, sinon convergent.\nDans les deux cas, diminuez votre [Soc] de 1d4 dans votre profil initial.","severite":1},
  {"id":3149,"categ":"trait","categ_spe":"trait","nom":"Disharmonie aethyrique","resume":null,"description":"Votre transit semble directement affecté par la fluctuation des vents de l'Aethyr. Quand les vents de magie sont forts, vous êtes pris de flatulences excessives et irrépressibles. Cela peut entraîner des malus en [Soc], en particulier dans les lieux clos et peut aérés.","severite":1},
  {"id":3150,"categ":"trait","categ_spe":"trait","nom":"Coupeur de feu","resume":null,"description":"Vous avez un don pour soulager les brûlures, généralement à l'aide de prières ou de votre abnégation.\nEn réussissant un jet de FM, vous pouvez soulager voir supprimer les souleurs d'un patient brûlé, ou encore assister un soignant (ou vous même) et lui procurer un bonus de +10% à son jet de Soins s'il concerne des blessures par brûlure.","severite":-1},
  {"id":3151,"categ":"trait","categ_spe":"trait","nom":"Bec de lièvre","incompatibles":[3143],"resume":null,"description":"Dans votre profil initial, diminuez votre [Soc] de 2d4.","severite":3},
  {"id":3152,"categ":"trait","categ_spe":"trait","nom":"Corps d'athlète","incompatibles":[3118,3121,3127,3129,3142],"resume":null,"description":"Votre morphologie est taillée pour exceller dans les activités physiques. Dans votre profil initial, augmentez votre [Ag] de 1d4+2.","severite":-2},
  {"id":3153,"categ":"trait","categ_spe":"trait","nom":"Corps de rêve","incompatibles":[3121,3127,3129,3142],"resume":null,"description":"Selon les standards de votre culture, vous mettez à peu près tout le monde d'accord pour admettre que vous êtes particulièrement gaulé et plutôt attirant ! Dans votre profil initial, augmentez votre [Soc] de 1d4+2.","severite":-2},
  {"id":3154,"categ":"trait","categ_spe":"trait","nom":"Obstiné","resume":null,"description":"Quand vous avez une idée en tête, rien ne vous en fait démordre.\nDans votre profil initial, augmentez votre [FM] de 1d4. En revanche, vous subissez un malus de -5% à tous vos jet de Charisme.","severite":-2},
  {"id":3155,"categ":"trait","categ_spe":"trait","nom":"Regard de tueur","incompatibles":[3139],"resume":null,"description":"Votre regard est naturellement acéré. Quelque chose dans vos inspire la crainte.\nVous bénéfissiez d'un bonus de +5% en Commandement et en Intimidation. En revanche, vous subissez un malus de -5% à tous vos jet de Charisme.","severite":1},
  {"id":3156,"categ":"trait","categ_spe":"trait","nom":"Sens de la désoriention","resume":null,"description":"Vous avez le don de vous perdre, au point qu'il est souvent risqué de vous laisser partir seul. Dans ce domaine, les victimes qui suivent vos indications subissent un malus de -20% à leur jet d'Orientation.\nSi vous aviez la compétence Orientation ou le talent Sens de l'orientation, vous le(s) perdez et ne pouvez plus les acquérir.","severite":3},
  {"id":3157,"categ":"trait","categ_spe":"trait","nom":"Pyromane","resume":null,"description":"Vous avez toujours eu une affinité avec le feu, il vous est d'ailleurs probablement arrivé de démarrer volontairement ou non des incendies dans votre enfance, avec des conséquences plus ou moins désastreuses.\n+10% aux jets de Survie visant à démarrer un feu.\nTous vos jets de dégâts liés au feu sont augmentés de 1 (flèche enflammée, boule de feu, etc.).\nLorsque vous êtes à proximité d'un feu, vous bénéficiez d'un bonus variant de +5% (feu de camp) à +10% (charette, structure) à tous vos jets de CC, CT, Ag, Int et FM.","severite":-2},
  {"id":3158,"categ":"trait","categ_spe":"trait","nom":"Tâches de rousseur","resume":null,"description":"Vous avez le visage couvert de tâches de rousseur. Et vous êtes roux."},
  {"id":3159,"categ":"trait","categ_spe":"trait","nom":"Visage asymétrique","incompatibles":[3139],"resume":null,"description":"De face cela vous donne un air... bizarre, et un peu moche aussi ! En revanche vous disposez de deux profils différents en cela peut parfois surprendre.\nDans votre profil initial, diminuez votre [Soc] de 1d4.\nVous bénéficiez d'une bonus de +5% à tous vos jets de Filature.","severite":-1},
  {"id":3160,"categ":"trait","categ_spe":"trait","nom":"Oreilles décolées","resume":null,"description":""},
  {"id":3161,"categ":"trait","categ_spe":"trait","nom":"Quelque chose de pourri","resume":null,"description":"Vous venez de contracter une mutation ! Vous devenez un Mutant et tirez une mutation aléatoire (cf. Le tome de la Corruption).","severite":3},
  {"id":3162,"categ":"trait","categ_spe":"trait","nom":"Marques de petite vérole","resume":null,"description":"","severite":1},
  {"id":3163,"categ":"trait","categ_spe":"trait","nom":"Transpiration abondante","resume":null,"description":"Cela peut parfois être problématique, en particulier dans les endroits confinés en été. En revanche vous bénéficiez d'un bonus de 10% à vos jets d'Endurance pour résister à de fortes chaleurs, et vous réduisez tous les dégâts subit par le feu de 1 (cela ne peut toutefois pas réduire les dommages en dessous de 1)."},
  {"id":3164,"categ":"trait","categ_spe":"trait","nom":"Névrosé","resume":null,"description":"Tirer une névrose bégnine aléatoire sur la table des Névroses.","severite":1},
  {"id":3165,"categ":"trait","categ_spe":"trait","nom":"Sourcils contigus","resume":null,"description":"Difficile de savoir où s'arrête l'un et ou commence l'autre.","severite":1},
  {"id":3166,"categ":"trait","categ_spe":"trait","nom":"Passionné","resume":null,"description":"Vous êtes pationné d'un domaine en particulier.\nAvec l'accord du MJ choisissez ou tirez aléatoirement une compétence de Connaissances générales (vous pouvez en choisir une que vous possédez déjà). La prochaine fois (seulement) que vous aurez l'opportunité d'acquérir une compétence de Connaissances générales au choix, vous devrez reprendre cette même compétence, et cela en priorité sur d'autres compétences.","severite":-1},
  {"id":3167,"categ":"trait","categ_spe":"trait","nom":"Rougeaud","resume":null,"description":""},
  {"id":3168,"categ":"trait","categ_spe":"trait","nom":"Tatouage","resume":null,"description":""},
  {"id":3169,"categ":"trait","categ_spe":"trait","nom":"Boucle d'oreille","resume":null,"description":""},
  {"id":3170,"categ":"trait","categ_spe":"trait","nom":"Troublé","resume":null,"description":"Vous êtes atteint d'un trouble psychologique mineur. Faites un jet sur la table concernée."},
  {"id":3171,"categ":"trait","categ_spe":"trait","nom":"Oreille abîmée","resume":null,"description":""},
  {"id":3172,"categ":"trait","categ_spe":"trait","nom":"Anneau nasale","resume":null,"description":""},
  {"id":3173,"categ":"trait","categ_spe":"trait","nom":"Dent en moins","resume":null,"description":""},
  {"id":3174,"categ":"trait","categ_spe":"trait","nom":"Dentission crasseuse","incompatibles":[3120],"resume":null,"description":"Dans votre profil initial, diminuez votre [Soc] de 1d4"},
  {"id":3175,"categ":"trait","categ_spe":"trait","nom":"Sourcil manquant","resume":null,"description":""},
  {"id":3176,"categ":"trait","categ_spe":"trait","nom":"Doigt en moins","resume":null,"description":"Voir la section [Blessures - Amputations] pour connaître les conséquences."},
  {"id":3177,"categ":"trait","categ_spe":"trait","nom":"Orteille en moins","resume":null,"description":"Voir la section [Blessures - Amputations] pour connaître les conséquences."},
  {"id":3178,"categ":"trait","categ_spe":"trait","nom":"Ongle en moins","resume":null,"description":""},
  {"id":3179,"categ":"trait","categ_spe":"trait","nom":"Démarche atypique","resume":null,"description":"-10% pour utiliser la compétence Filature ou pour y échapper."},
  {"id":3180,"categ":"trait","categ_spe":"trait","nom":"Jambe de bois","resume":null,"description":"Une jambe de bois, fixée au niveau au genou. Voir la section [Blessures - Amputations] pour connaître les conséquences et le [Guide du consommateur] pour la prothèse."},
  {"id":3181,"categ":"trait","categ_spe":"trait","nom":"Odeur bizarre","resume":null,"description":"Lancez 1d10 pour déterminer l'intensité de l'odeur et sa persistence. Sur un résultat de 6-10, diminuez votre [Soc] de 1d4 dans votre profil initial.","severite":2},
  {"id":3182,"categ":"trait","categ_spe":"trait","nom":"Poireau","resume":null,"description":"Un grain de beauté très en relief et bien velu."},
  {"id":3183,"categ":"trait","categ_spe":"trait","nom":"Oeil étrange","resume":null,"description":"L'un de vos yeux (ou les deux) est d'une couleur inhabituelle."},
  {"id":3184,"categ":"trait","categ_spe":"trait","nom":"Phéromones puissants","resume":null,"description":"Rhya compte peut-être sur vous pour re-peupler l'Empire, toujours est-il que vous dégagez quelque chose qui semble réchauffer l'atmosphère autours de vous. Vous bénéficiez d'un bonus de +10% (+20% si endroit confiné) à vos jets de Charisme avec les personnes attirées par votre sexe, et parfois même avec des membres d'autres races."},
  {"id":3185,"categ":"trait","categ_spe":"trait","nom":"Ronfleur","resume":null,"description":"Il est difficile de trouver le sommeil à vos côtés. Et lorsque vous dormez en pleine nature, qui sait ce que vos ronflements pourraient attirer..."},
  {"id":3186,"categ":"trait","categ_spe":"trait","nom":"Somnambule","resume":null,"description":""},
  {"id":3187,"categ":"trait","categ_spe":"trait","nom":"Exotique","resume":null,"description":"L'un de vos ancètres était originaire d'ailleurs et vous en avez pris les traits, si bien qu'on vous prend parfois pour un étranger. Faits un jet sur la table des origines pour déterminer laquelle."},
  {"id":3188,"categ":"trait","categ_spe":"trait","nom":"Bosse","resume":null,"description":"Vous avez une bosse sur la tête, une simple malformation sans conséquence."},
  {"id":3189,"categ":"trait","categ_spe":"trait","nom":"Enfant du soleil","incompatibles":[3103],"resume":null,"description":"Vous êtes particulièrement réceptifs au soleil et à ses vitamines. Tant que vous êtes directement exposé à ses rayons et que le ciel n'est qu'au plus légèrement voilé, vous bénéficiez d'un bonus de 10% à tous vos jets d'Endurance et de 5% à vos jets de Force Mentale.","severite":-1},
  {"id":3190,"categ":"trait","categ_spe":"trait","nom":"Phobique","resume":null,"description":"Vous êtes phobique de quelque chose. Faites un jet sur la table des Phobies pour déterminer quoi.\nVous gagnez 1 point de Folie.","severite":2},
  {"id":3191,"categ":"trait","categ_spe":"trait","nom":"Crochet","resume":null,"description":"Il vous manque une main. A la place vous avez fixé à votre avant bras un crochet qui vous permet de faire quelques actions rudimentaires. Par conséquent votre main directrice est votre unique main. You have a hook strapped where you used to have a hand. However, it's a surprisingly nimble tool once you are used to it, you can buy back the –20 penalty on all Tests involving two hands for 100 XP per 5 you subtract from the penalty, removing the penalty completely for 400 XP. Append: In Close Combat, Hooks count as Daggers.","severite":2},
  {"id":3192,"categ":"trait","categ_spe":"trait","nom":"Dysphonie","incompatibles":[3145],"resume":null,"description":"La dysphonie est un trouble de la voix qui peut concerner son intensité, sa hauteur et son timbre. Lancez 1d3.\n1 : une modification de l’intensité de la voix, avec une voix plus faible chez les personnes dysphoniques\n2 : une modification de la hauteur de la voix, avec une voix plus grave chez les femmes ou une voix plus aiguë chez les hommes\n3 : une modification du timbre de la voix, avec une voix éraillée, voilée ou rauque.","severite":1},
  {"id":3193,"categ":"trait","categ_spe":"trait","nom":"Victime de la mode","resume":null,"description":"Vous êtes toujours sapé tendance. Une bonne partie de votre budget y est consacrée et vous pouvez passer un temps fou chez les couturiers. Si vous vous retrouvez en compagnie de personnes qui s'avèrent être plus flex que vous, vous vous trouverez fort contrarié et ferez tout votre possible pour compenser cela.\nVous pouvez choisir la carrière de Noble comme carrière initiale. S'il s'avère que votre premier tirage est Noble, vous gagnez 50 xp en endossant cette carrière. Vous consacrez automatiquement au moins un tiers de vos revenus professionnels dans cette passion afin de vous maintenir au niveau."},
  {"id":3194,"categ":"trait","categ_spe":"trait","nom":"Myope","resume":null,"description":"Vous perdez le talent Acuité visuelle et ne pouvez plus y accéder. Vous subissez un malus de -20% aux tests de Perception impliquant la vue."},
  {"id":3195,"categ":"trait","categ_spe":"trait","nom":"Soif de savoir","resume":null,"description":"Vous vous plongez dans les livres dès qu'une occasion se présente. Vous savez lire en diagonale.\nVous pouvez acquérir les compétences de Connaissances académique pour 25 xp de moins que leur coût normal.\nEn revanche, à chaque fois que l'une d'elle vous est accessible, par votre carrière ou par une rencontre fortuite d'un instructeur particulièrement qualifié, vous vous devrez de l'acquérir, et cela en priorité sur d'autres compétences.\nVous pouvez choisir la carrière d'Etudiant comme carrière initiale. S'il s'avère que votre premier tirage est Etudiant, vous gagnez 50 xp en endossant cette carrière."},
  {"id":3196,"categ":"trait","categ_spe":"trait_TODO","nom":"Marginal","resume":null,"description":"De part à une difficulté à vous intégrer à la société organisée, un refus de se soumettre aux normes et dans votre rapport à l'autorité, vous avez toujours eu une tendance marginale."},
  {"id":3197,"categ":"trait","categ_spe":"trait","nom":"Prévoyant","resume":null,"description":"Vous avez l'habitude d'anticiper vos besoins et ceux des autres. Une fois par session de jeu, vous pouvez dénicher dans votre paquetage l'objet idéal pour la situation présente tant que son encombrement est faible, que l'objet a vraissemblablement pu être acheté récemment, et qeu ce n'est pas trop capilotracté. Ce peut être par exemple une flasque d'alcool pour donner un coup de fouet à un compagnon blessé, ou a pfennig-whistle needed by a passing entertainer.\nQuand vous faites cela, vous devez déduire le coût de l'objet de vos richesses personnelles."},
  {"id":3198,"categ":"trait","categ_spe":"trait","nom":"Avantagé","resume":null,"description":"Tirez un talent aléatoire supplémentaire sur la table concernée."},
  {"id":3202,"categ":"trait","categ_spe":"trait","nom":"Poisse aux dés","resume":null,"description":"Le hasard est contre vous, c'est un fait, du moins quand il s'agit de lancer des dés. Référez-vous au talent Dés en or - que vous ne pouvez plus acquérir - mais prenez toujours les résultats les moins avantageux."},
  {"id":3203,"categ":"trait","categ_spe":"trait","nom":"Cultivé","resume":null,"description":"Vous êtes curieux et avez une bonne mémoire. Vous bénéficiez d'un bonus de +10% aux tests de Connaissances et d'Erudition.","severite":-1},
  {"id":3204,"categ":"trait","categ_spe":"trait","nom":"Bâtard","resume":null,"description":"L'un de vos parents est issue d'une lignée noble, un seul hélas..."},
  {"id":3205,"categ":"trait","categ_spe":"trait","nom":"Pas du matin","resume":null,"description":"Vous n'êtes pas du matin, c'est un fait. Vous subissez une malus de -10% en Sociabilité durant la première heure qui suit votre réveil."},
  {"id":3206,"categ":"trait","categ_spe":"trait","nom":"Dents du bonheur","resume":null,"description":"Vous avez les dents du bonheur. Vous bénéficiez d'un bonus de +5% aux tests d'Art - chant."},
  
  {"id":3250,"categ":"trait","categ_spe":"nevrose","nom":"Toxicomanie (variable)","resume":null,"description":"L'idée que quelqu'un puisse être dépendant à l'alcool ou aux drogues reste un concept inexistant dans le Vieux Monde. Il existe bien quelques prêtres en croisade contre les méfaits de la boisson, mais ils condamnent invariablement la substance et jamais les ivrognes. Rares sont d'ailleurs les personnes à prendre les élucubrations de ces prêtres au sérieux.\nLa consommation de drogues reste essentiellement privée et clandestine. Les toxicomanes sont issus de toutes les classes sociales du Vieux Monde, et les drogues fréquemment utilisées lors de cérémonies religieuses ou sur le champ de bataille. Ceci dit, la dépendance créée par la drogue reste un phénomène méconnu, même parmi les médecins, et les bienfaits curatifs de nombreuses substances semblent faire oublier les risques d'effets secondaires. La drogue n'est pas aussi accessible pour le public que ne l'est l'alcool et seuls quelques érudits éclaira ont jusqu'ici corrélé sa consommation avec le crime, la pauvreté et la folie.","severite":1},
  {"id":3251,"categ":"trait","categ_spe":"nevrose","nom":"Distraction","resume":null,"description":"","severite":1},
  {"id":3252,"categ":"trait","categ_spe":"nevrose","nom":"Narcicisme","resume":null,"description":"","severite":1},
  {"id":3253,"categ":"trait","categ_spe":"nevrose","nom":"Dermatose","resume":null,"description":"","severite":1},
  {"id":3254,"categ":"trait","categ_spe":"nevrose","nom":"Trouble obsessionnel compulsif","resume":null,"description":"","severite":1},
  {"id":3255,"categ":"trait","categ_spe":"nevrose","nom":"Maniaque de l'accomplissement","resume":null,"description":"Blabla bla. -5% à -10% à tous vos jets suite à une affaire bâclée ou à un objectif manqué Lorsque vous complétez une carrière, vous gagnez 100 xp, +25xp pour chaque carrière complétée auparavant.","severite":2},
  {"id":3256,"categ":"trait","categ_spe":"nevrose","nom":"Onychophage","resume":null,"description":"L'onychophagie est une attitude compulsive consistant à se ronger les ongles. Souvent provoquée par le stress et l'anxiété elle devient une habitude banale et souvent sans gravité. L'onychophagie est parfois le signe d'une personnalité perfectionniste, angoissée à l'idée de ne pas tout faire au mieux, et évacuant cette angoisse par ce comportement compulsif.","severite":1,"guerison":"Hypnose"},
  {"id":3257,"categ":"trait","categ_spe":"nevrose","nom":"Animosité","resume":null,"description":"Vous êtes sujet à une antipathie irraisonnée envers le sexe opposé, une autre culture (striganis, tiléens, kislevarins), d'une autre race, les personnes d'un milieu particulier (pauvres, nobles, forestiers, lettrés), etc.","severite":1},
  {"id":3258,"categ":"trait","categ_spe":"nevrose","nom":"Somiloquie","resume":null,"description":"","severite":1},
  {"id":3259,"categ":"trait","categ_spe":"nevrose","nom":"Haine","resume":"","description":"Vous êtes empli de haine à l'égard d'un peuple (Hochlanders), d'une race (Gobelinoïdes), d'un groupe (Esclavagistes). Vous n'intéragirez jamais socialement avec eux.\nQuand vous croisez l'objet de votre haine, vous devez tester votre Sang-froid. Si vous échouez, vous devenez haineux. A la fin de chaque Round suivant, vous pouvez à nouveau tenter votre Sang-froid pour en sortir. Vous en sortirez sinon naturellement quand tous les sujets seront morts ou hors de vue, ou que vous soyez Inconscient.\nTant que vous êtes sujet à la haine, vous devez immédiatement tenter d'anéantir le groupe de la manière la plus rapide et meurtrière possible. Vous gagnez +1 BS pour tous vos tests de Combat contre eux, et êtes immunisé à la Peur et à l'Intimidation qu'ils pourraient vous causer (mais pas àa la Terreur).","severite":2},
  {"id":3260,"categ":"trait","categ_spe":"nevrose","nom":"Manie","resume":null,"description":"Hyperactivité","severite":1},
  {"id":3261,"categ":"trait","categ_spe":"nevrose","nom":"Assisté","resume":null,"description":"Manque d'assurance ? Fénéantise ? Sûrement un peu des deux... Toujours est-il que vous aimez bien être accompagné pour de nombreuses situations, comme aller acheter des provisions, se rendre dans un quartier inconnus ou encore demander au tavernier si vous pouvez emprunter ses latrine. Le MJ peut occasionnelement vous demander un test de FM lorsque vous devez faire quelque chose seul.","severite":1},
  
  {"id":3275,"categ":"trait","categ_spe":"phobie","nom":"Agoraphobie","resume":null,"description":"","severite":3},
  {"id":3276,"categ":"trait","categ_spe":"phobie","nom":"Phobie","resume":null,"description":"Vous êtes sujet à une peur irrationnelle en vers le sexe opposé, une autre culture (striganis, tiléens, kislevarins), d'une autre race, les personnes d'un milieu particulier (pauvres, nobles, forestiers, lettrés), les armes à feu, un animal innofensif, une plante particulière, etc.","severite":1},
  {"id":3277,"categ":"trait","categ_spe":"phobie","nom":"Anthelmophobie","resume":null,"description":"L'anthelmophobie est la peur viscérale, instinctive des vers. Il s'agit d'un trouble psychologique qui peut parfois sembler irraisonné, sauf quand la longueur du ver se mesure en mètres.","severite":1},
  {"id":3278,"categ":"trait","categ_spe":"phobie","nom":"Claustrophobie","resume":null,"description":"","severite":3},
  {"id":3279,"categ":"trait","categ_spe":"phobie","nom":"Scotophobie","resume":null,"description":"Peur des ténèbres","severite":3},
  {"id":3280,"categ":"trait","categ_spe":"phobie","nom":"Cauchemars","resume":null,"description":"","severite":1},
  {"id":3281,"categ":"trait","categ_spe":"phobie","nom":"Phobie de l'eau et de la noyade.","resume":null,"description":"Vous ne pouvez plus utiliser votre compétence Natation et vous faire monter sur un navire peut être très compliqué.","severite":2},
  
  {"id":3300,"categ":"trait","categ_spe":"mutation","nom":"Jambes animales","resume":"+1 en Mouvement","description":"","severite":4},
  
  {"id":3400,"categ":"trait","categ_spe":"maladie","nom":"Narcoleptique","resume":null,"description":"Vous avez tendance à vous endormir à des moments innapropriés si vous échouez un test de FM (le MJ déterminera ces moments). De plus à chaque fois que vous échouez un test de FM (en dehors de ces derniers) vous devrez à nouveau tester votre FM pour ne pas vous endormir.","severite":2},
  {"id":3401,"categ":"trait","categ_spe":"maladie","nom":"Tremblote","resume":null,"description":"","severite":2},
  {"id":3402,"categ":"trait","categ_spe":"maladie","nom":"Acouphènes","resume":null,"description":"","severite":1},
  {"id":3404,"categ":"trait","categ_spe":"maladie","nom":"Peste noire","resume":null,"description":"Core book v1 p.82","severite":3},
  {"id":3405,"categ":"trait","categ_spe":"maladie","nom":"Variole pourpre","resume":null,"description":"Core book v1 p.83","severite":1},
  {"id":3406,"categ":"trait","categ_spe":"maladie","nom":"Plaie infectée","resume":null,"description":"Core book v1 p.83","severite":1},
  {"id":3408,"categ":"trait","categ_spe":"maladie","nom":"Diarrhée sanglante","resume":null,"description":"Core book v2 p.136","severite":1},
  {"id":3409,"categ":"trait","categ_spe":"maladie","nom":"La courante galopante","resume":null,"description":"Core book v2 p.136","severite":1},
  {"id":3410,"categ":"trait","categ_spe":"maladie","nom":"La variole verte","resume":null,"description":"Core book v2 p.136","severite":1},
  {"id":3411,"categ":"trait","categ_spe":"maladie","nom":"Les kruts","resume":null,"description":"Core book v2 p.136","severite":1},
  {"id":3412,"categ":"trait","categ_spe":"maladie","nom":"La pourriture de Neiglish","resume":null,"description":"Core book v2 p.136","severite":1},
  {"id":3413,"categ":"trait","categ_spe":"maladie","nom":"Le scorbut dément","resume":null,"description":"Core book v2 p.137","severite":1},
  {"id":3414,"categ":"trait","categ_spe":"maladie","nom":"La fièvre du pied purulent","resume":null,"description":"Core book v2 p.137","severite":1},
  {"id":3415,"categ":"trait","categ_spe":"maladie","nom":"La toux du charançon","resume":null,"description":"Core book v2 p.137","severite":1},
  {"id":3416,"categ":"trait","categ_spe":"maladie","nom":"Purple Brain Fever","resume":"Ennemy Within v4 p.145","description":"Purple Brain Fever is a feared disease. It causes the head to swell to appalling size, and is accompanied by flushing fevers and delirium. The face turns a frightful plum colour, the eyes bulge from their sockets, and the tongue swells until the mouth can no longer contain it. Death usually occurs within a week.\nContraction: If you fail an Average (+20) Endurance Test when physical contact is made with an infected individual (at a rate of 1 Test per hour of exposure).\nIncubation: 1d10 hours.\nDuration: 1d10 days.\nSymptoms: Blight, Convulsions, Delirium, Fever (Severe), Lingering (Challenging), Swelling (face and head).","severite":1},
  
  {"id":3450,"categ":"trait","categ_spe":"condition","nom":"Enflammé","nom_en":"Ablaze","resume":null,"description":"A la fin de chaque Round, vous perdez 1d10 Blessures, modifié par votre BE et l'armure sur la zone en feu, avec un minimum de 1 Blessure perdue. Chaque Condition Enflammé supplémentaire augmente les dégâts subis de +1 ; ainsi 2 Conditions infligeront 1d10+2.\nUne Condition Brûlure peut être retirée en réussissant un test d'Athlétisme, vous pouvez retirer un nombre de Conditions Brûlure égal à votre BS. La difficulté du test est ajustée en fonction des circonstances : il est plus facile d'étouffer les flammes en se roulant dans du sable que dans une cuisine souillée d'huile.","severite":1},
  {"id":3451,"categ":"trait","categ_spe":"condition","nom":"Saignement","nom_en":"Bleeding","resume":null,"description":"Vous saignez abondamment. Vous perdez 1 Blessure à la fin de chaque Round, ignorant tout modificateur. De plus, vous subissez un malus de -10 à tout test pour éviter une plaie infectée (Infection Mineure), ou Blood Rot (voir p.186).\nSi vous tombez à 0 Blessure, vous gagnez immédiatemment une Condition Inconscient et, à la fin de chaque Round, vous avez 10% de chances par Condition Saignement de mourrir (ex : 3 Conditions, vous mourrez sur un jet de 00-30). Si vous faites un Critique sur ce jet, les saignements diminuent et vous perdez une Condition Saignement. Vous ne pouvez redevenir conscient que lorsque toutes les Conditions Saignement ont disparu (voir Blessé p.172).\nUne Condition Saignement peut être retirée avec un test réussi de Soins (retirer 1+BS Conditions), ou avec un sort ou une capacité appropriée (retirer 1 Condition par Blessure soignée).\nUne fois la dernière Condition retirée, vous obtenez la Condition Exténué.","severite":1},
  {"id":3452,"categ":"trait","categ_spe":"condition","nom":"Aveuglé","nom_en":"Blinded","resume":null,"description":"Suite à une lumière intense, ou à une projection au visage, vous ne voyez plus distinctement.\nVous subissez un malus de -10 à tous les tests impliquant la vue, et tout adversaire vous attaquant au corps à corps a un bonus de +10 pour vous toucher.\nVous perdez une Condition Aveuglement à la fin de chaque Round.","severite":1},
  {"id":3453,"categ":"trait","categ_spe":"condition","nom":"Démoralisé","nom_en":"Broken","resume":null,"description":"Vous êtes terrifié, démoralisé, en panique, ou encore convaincu que vous allez mourrir. Pendant votre Tour, votre Déplacement et votre Action doivent être utilisée pour vous éloigner le plus loin et le plus rapidement possible de l'origine de votre peur (Sprinter avec Athlétisme) ou pour vous en cacher (Dissimulation). Vous subissez un malus de -10 pour tout autre test.\nVous ne pouvez effectuer de test pour reprendre vos esprits si vous êtes Engagé avec un adversaire. Dans le cas contraire, à la fin de chaque Round, un test réussi de Sang-froid supprimera 1+BS Conditions Démoralisé. La difficulté du test peut cependant varier en fonction du contexte (+20 si bien caché et loin du danger, -30 si à deux pas d'un démon réclamant votre sang).","severite":1},
  {"id":3454,"categ":"trait","categ_spe":"condition","nom":"Assourdi","nom_en":"Deafened","resume":null,"description":"Que ce soit suite à un bruit assourdissant ou à un coup sur la tête, vous n'entendez plus distinctement.\nVous subissez un malus de -10 (par Condition) à tout test impliquant l'ouïe, et tout adversaire vous attaquant au corps à corps sur les flancs ou dans votre dos a un bonus supplémentaire de +10 (des Conditions multiples n'augmentent pas ce bonus).\nRetirez une Condition Assourdi à la fin de chaque Round où vous n'en avez pas obtenu ; elle sera souvent remplacée par des acouphènes.","severite":1},
  {"id":3455,"categ":"trait","categ_spe":"condition","nom":"Empêtré","nom_en":"Entangled","resume":null,"description":"Vous êtes empêtré dans quelque chose qui restreint vos mouvements, que ce soit un filet, un cocon d'araignée ou l'étreinte d'un ennemi.\nA votre Tour, vous ne pouvez vous Déplacer et toute Action impliquant de vous mouvoir subissent un malus de -10 (including Grappling; see p.163).\nEn tant qu'Action, vous pouvez tenter un Test Opposé de Force avec la source de l'étreinte pour supprimer 1+BS Conditions Empêtré.","severite":1},
  {"id":3456,"categ":"trait","categ_spe":"condition","nom":"Exténué","nom_en":"Fatigued","resume":null,"description":"Vous êtes épuisé ou extrêmement stressé, et avez probablement besoin de repos. Vous subissez un malus de -10 par Condition à tous vos tests.\nDe même si vous pratiquez une activité physique intense, testez votre Résistance tous les X Rounds, X étant votre BE. Sur un échec, vous gagnez 1 Condition Fatigue.\nLa suppression d'une Condition requiert normalement un temps de repos (pouvant varier de une heure à une nuit), un sort ou un effet divin, à moins que la source du problème soit une charge trop élevée (Encombrement p.293), auquel cas vous devez lâcher du lest.","severite":1},
  {"id":3457,"categ":"trait","categ_spe":"condition","nom":"Empoisonné","nom_en":"Poison","resume":null,"description":"Vous avez été empoisonné ou avez reçu une morsure venimeuse. Tous les tests pour éliminer le poison ont leur difficulté déterminée par le poison ou le venin concerné.\nÀ la fin de chaque Round, perdez 1 Blessure, en ignorant tout modificateur. En outre, vous subissez un malus de –10 à tous les tests.\nSi vous tombez à 0 Blessures et êtes toujoues Empoisonné, vous ne pouvez pas en récupérer tant que toutes les Conditions Empoisonné n'ont pas été supprimées.\nSi vous tombez inconscient lorsque vous êtes empoisonné, faites un test de Résistance après un nombre de tours égal à votre bonus d'Endurance ou mourez horriblement.\nÀ la fin de chaque Round, vous pouvez tenter un test de Résistance. En cas de réussite, supprimez 1+BS Conditions Empoisonné. Un test de Soins fournit les mêmes résultats.\nUne fois toutes les Conditions Empoisonné sont éliminées, gagnez 1 Condition Exténué.","severite":1},
  {"id":3458,"categ":"trait","categ_spe":"condition","nom":"A terre","nom_en":"Prone","resume":null,"description":"[Non cumulative]\nVous êtes à terre, peut-être parce que vous êtes tombé à 0 Blessures, ou suite à une chute ou un impact.\nA votre Tour, votre Déplacement peut uniquement être utilisé pour vous relever ou pour ramper (sur une distance correspondant à la moitié de votre Mouvement en mètres - si vous êtes à 0 Blessures vous ne pouvez que ramper).\nVous subissez un malus de -20 à tout test impliquant de vous mouvoir, et tout adversaire à portée a un bonus de +20 pour vous toucher.\nContrairement à la plupart des Condition, A terre n'est pas cumulatif. Vous perdez cette Condition en vous relevant.","severite":1},
  {"id":3459,"categ":"trait","categ_spe":"condition","nom":"Assommé","nom_en":"Stunned","resume":null,"description":"Vous avez été frappé à la tête ou êtes désorienté ou confus ; vos oreilles bourdonnent probablement, et vous ne comprenez plus grand chose.\nVous êtes incapable d'utiliser votre Action à votre Tour, mais pouvez vous déplacer de la moitié de votre Mouvement normal.\nVous pouvez vous défendre dans des tests opposés - mais pas avec le langage Magick. Vous subissez également une pénalité de –10 pour tous les tests.\nQuand vous êtes Etourdi, tout adversaire essayant de vous frapper au corps à corps gagne +1 Avantage avant de lancer l'attaque.\nÀ la fin de chaque tour, vous pouvez tenter un test de Résistance. En cas de réussite, supprimez 1+BS Conditions Assommé.\nUne fois que toutes les Conditions Assommé sont supprimées, gagnez 1 Condition Exténué si vous n'en avez pas déjà une.","severite":1},
  {"id":3460,"categ":"trait","categ_spe":"condition","nom":"Surpris","nom_en":"Surprised","resume":null,"description":"[Non cumulative]\nVous avez été pris au dépourvu et vous n'êtes pas du tout prêt pour ce qui survient. Vous ne pouvez pas utiliser votre Action ni votre Déplacement à votre Tour, et ne pouvez pas vous défendre dans les tests opposés. Tout adversaire essayant de vous frapper au corps à corps gagne un bonus de +20 pour toucher.\nLa Condition Surpris n'est pas cumulative, même si vous êtes techniquement surpris plusieurs fois dans un même Tour.\nÀ la fin de votre Tour, ou après la première agression, vous perdez la Condition Surpis.","severite":1},
  {"id":3461,"categ":"trait","categ_spe":"condition","nom":"Inconscient","nom_en":"Unconscious","resume":null,"description":"[Non cumulative]\nVous êtes assommé, endormi ou inconscient d'une autre manière. Vous ne pouvez rien faire à votre Tour et vous ignorez complètement votre environnement.\nUn attaquant qui vous cible bénéficie de la règle I Will Not Fail (p.171) sans avoir à dépenser un point de Résilience, ou, si le MJ l'autorise, tout coup de combat rapproché vous tue tout simplement. De même, tout tir fait automatiquement mouche à bout portant.\nReprendre conscience nécessite des circonstances différentes selon la raison pour laquelle vous êtes tombé inconscient.\nSi vous dépensez un point de résolution pour supprimer une Condition Inconsciente, mais sans en avoir supprimer la source, vous gagnez une autre Condition Inconscient à la fin du Round. Lorsque vous perdez cette Condition, vous gagnez les conditions A terre et Exténué.","severite":1},
  
  {"id":3500,"categ":"trait","categ_spe":"folie","nom":"Anorexie","resume":null,"description":"","severite":3},
  {"id":3501,"categ":"trait","categ_spe":"folie","nom":"Boulimie","resume":null,"description":"","severite":3},
  {"id":3502,"categ":"trait","categ_spe":"folie","nom":"Catatonie","resume":null,"description":"","severite":3},
  {"id":3503,"categ":"trait","categ_spe":"folie","nom":"Cyclothymie","resume":null,"description":"","severite":3},
  {"id":3504,"categ":"trait","categ_spe":"folie","nom":"Démence","resume":null,"description":"","severite":3},
  {"id":3505,"categ":"trait","categ_spe":"folie","nom":"Dépersonnalisation","resume":null,"description":"","severite":3},
  {"id":3506,"categ":"trait","categ_spe":"folie","nom":"Dépression","resume":null,"description":"Le personnage refuse de sortir de son lit, dort excessivement tout en se sentant constamment épuisé, s'effondre en pleurs aussi souvent qu'aléatoirement, perd toute motivation, évite famille et amis, se sent désespérément inutile et éprouve un désir grandissant dc mourrir. Toute forme de consolation est vouée à l'échec et le personnage finit généralement par rejeter ceux qui tentent de l'aider. Quand il est dans cet état, le personnage subit un malus de -10% en Initiative, Force Mentale et Sociabilité. Son total manque de motivation en fait un bien piètre aventurier, sans oublier qu'il risque de sauter d'un pont à tout moment.","severite":3},
  {"id":3507,"categ":"trait","categ_spe":"folie","nom":"Fabulation caractérisée","resume":null,"description":"","severite":3,"guerison":"Incapacité à dire la vérité."},
  {"id":3508,"categ":"trait","categ_spe":"folie","nom":"Frénésie","resume":null,"description":"","severite":3},
  {"id":3509,"categ":"trait","categ_spe":"folie","nom":"Introversion","resume":null,"description":"","severite":3},
  {"id":3511,"categ":"trait","categ_spe":"folie","nom":"Mégalomanie","resume":null,"description":"","severite":3},
  {"id":3512,"categ":"trait","categ_spe":"folie","nom":"Mythomanie","resume":null,"description":"Le mythomane se crée un personnage valorisant auquel il adhère avec une détermination telle qu’il parvient à convaincre son entourage. Il vit un rêve diurne qu'il raconte à son entourage comme si c’était la réalité, et sans volonté de tromper. C'est un moyen de fuir une réalité inacceptable ou difficile à affronter sans souffrir.","severite":3},
  {"id":3513,"categ":"trait","categ_spe":"folie","nom":"Schizophrénie","resume":null,"description":"","severite":3},
  {"id":3514,"categ":"trait","categ_spe":"folie","nom":"Amnésie","resume":null,"description":"","severite":3},
  {"id":3515,"categ":"trait","categ_spe":"folie","nom":"Témérité pathologique","resume":null,"description":"Wjdr v1","severite":3},
  {"id":3516,"categ":"trait","categ_spe":"folie","nom":"Bête intérieure","resume":null,"description":"Wjdr v2 p.201","severite":3},
  {"id":3517,"categ":"trait","categ_spe":"folie","nom":"Coeur du désespoir","resume":null,"description":"Wjdr v2 p.201","severite":3},
  {"id":3518,"categ":"trait","categ_spe":"folie","nom":"Coeur perdu","resume":null,"description":"Wjdr v2 p.201","severite":3},
  {"id":3519,"categ":"trait","categ_spe":"folie","nom":"Délire héroïque","resume":null,"description":"Quand un personnage est atteint de délire héroïque, il est persuadé d'avoir reçu des pouvoirs spéciaux ou d'être béni d'une intuition supérieure. Il pourra, par exemple, être amené à croire que s'il a survécu à une attaque d'hommes-bêtes, c'est parce qu'un dieu l'a choisi pour mettre fin à la souffrance des humains en transformant les navets en or. Et si on le laisse recourir à sa grande inspiration ou à ses pouvoirs, le personnage sera convaincu de pouvoir réaliser de véritables miracles capables de rendre le monde meilleur. \nC'est au MJ de déterminer la forme de science ou les pouvoirs dont le personnage se croit investi. Parmi les connaissances imaginaires on compte : comment soigner toutes les maladies, débarrasser le monde de la pauvreté, purifier les mutants, éliminer la famine, empêcher les guerres et abolir l'argent. Le personnage passe alors son temps à divaguer sur ces questions, débitant toute une liste de méthodes étranges, grandioses, irréalistes et surtout absurdes devant qui veut bien l'écouter. Il écrira également de longs traités incohérents sur le sujet et tentera de les faire publier (s'il sait écrire).\nQuelques pouvoirs supposés : réaliser tous les miracles susnommés d'un simple contact, lancer des sorts, développer des pouvoirs mentaux (lecture des pensées d'autrui, pyrokinésie, télépathie, etc.), marcher sur l'eau, voler, être insensible aux attaques et inventer des machines fantastiques. Dans tous les cas, le personnage est convaincu que ces pouvoirs lui ont été conférés et n'en doutera pas une fraction de seconde, y compris si on lui prouve le plus indéniablement du monde qu'il ne dispose pas de la moindre faculté supérieure.\nUne personne qui croit posséder des pouvoirs spéciaux est souvent perçue comme folle, comme il en va de même pour qui passe son temps à prétendre l'impossible en conclusion de divagations désespérantes. Les deux formes de cette démence mettent souvent leurs sujets en grand péril. Il existe pourtant des personnes, généralement quelques malheureux à l'esprit perturbé depuis longtemps, pour suivre un personnage atteint de ce mal dans sa quête illusoire.","severite":3},
  {"id":3520,"categ":"trait","categ_spe":"folie","nom":"Désespéré et fataliste","resume":null,"description":"Wjdr v2 p.201","severite":3},
  {"id":3521,"categ":"trait","categ_spe":"folie","nom":"Surins de la mémoire","resume":null,"description":"Wjdr v2 p.201","severite":3},
  {"id":3522,"categ":"trait","categ_spe":"folie","nom":"Hôte du démon","resume":null,"description":"Dans certains cas, lorsque l'enveloppe extérieur d'un démon est détruite, sa forme éthérée ne retourne pas vers les Royaumes du Chaos. En effet, si toutes les conditions sont réunies, cette forme intangible peut élire domicile dans l'esprit fragile d'un hôte mortel qui ne s'y attend pas.\nVoici les conditions qui peuvent amener un personnage à devenir hôte du démon : il doit se trouver dans la même zone qu'un démon qui vient d'être abattu, et disposer d'au moins 6 points de Folie (plus si Sain d'esprit) sans présenter de trouble mental. Le démon, qui perçoit la faiblesse de l'esprit du personnage, tente d'entrer par effraction dans son corps, opération qui ne pas réussir que si l'hôte manque un test de Force Mentale.\nSi le personnage échoue à son test, il perd ses points de Folie, tandis que le démon viole et intègre son esprit. Il faut cependant ajouter que, possession aboutie ou non, le personnage demeure totalement Inconscient de ce qui vient de lui arriver. De plus, si le personnage se retrouve hôte du démon, il s'avère au départ incapable de trouver une explication rationnelle à ses soudains changements de comportement.\nUne fois à l'intérieur, le démon commence sa lutte quotidienne pour prendre le contrôle de l'esprit et du corps du personnage. Ainsi, le personnage doit réussir un test de Force Mentale chaque jour. En cas d'échec, le démon exerce sa considérable influence sur les pensées et les actions du personnage, ce qui altère sensiblement sa personnalité.\nLe démon restant une créature du Chaos, il présente les caractères des quatre Dieux Sombres : Khorne, Slaanesh, Nurgle et Tzeentch. jeter 1d4 puis consultez la table ci-dessous pour déterminer l'aspect du démon qui exerce son contrôle corrupteur.\n\n1 - Khorne : le personnage se montre irritable, violent, polémique, méprisant, sanguinaire. sadique et cruel. II subit un malus de -10% en Sociabilité.\n2 - Slaanesh : le personnage se montre narcissique, indulgent avec lui-même et hédoniste. Il se met également à boire, mentir, jouer de l'argent, voler et rechercher les plaisirs de la chair il subit un malus de -10% en Force Mentale.\n3 - Nurgle : le personnage refuse de se laver, ne mange que de la nourriture avariée, entretient ses plaies et ses croûtes, joue avec les insectcs, vomit copieusement, cherche le contact des malades et se complaît dans la crasse. Il subit un malus de -20% en Sociabilité.\n4 - Tzeentch : le personnage se coupe les cheveux, adopte un nouveau style vestimentaire, parle d'une voix différente, abandonne sans pitié tous ceux qui tiennent à lui, se tourne vers une nouvelle carrière et refuse d'entendre parler de son ancien mode de vie. De plus, il éprouve un besoin irrépressible de bouleverser la situation présente par des paroles et des actes infernaux. Cet aspect se souviendra de ses plans, même lorsqu'il reste inactif, et attendra patiemment de pouvoir mener à bien ses sinistres projets à chaque fois qu'il pourra se manifester. Le Ml peut choisir de contrôler le personnage en tant que PM pendant ces moments de possession, qui lui font mener une mystérieuse double vie.\n\nChacun des aspects du démon exerce son contrôle pendant 1d10 jours. Au début de chaque journée, le personnage a droit à un nouveau test de Force Mentale pour regagner le contrôle de son corps et de son esprit. Une fois l'influence d'un aspect terminée, le personnage retrouve son état normal jusqu'au matin suivant où il doit à nouveau procéder à son test de Force Mentale quotidien pour empêcher le démon de le dominer.\nSi un personnage hôte du démon reçoit 6 nouveaux points de Folie a qu'il rate son test de Force Mentale, il n'acquiert pas de nouveau trouble, mais voit plutôt son corps et son esprit totalement possédés, tandis que son âme est bannie vers les Royaumes du Chaos.\nSeule la magie peut venir à bout de ce trouble. Consulter notamment la carrière d'Exorciste pour en savoir plus.","severite":3},
  {"id":3523,"categ":"trait","categ_spe":"folie","nom":"Idées venimeuses","resume":null,"description":"La confiance reste dans le Vieux Monde une denrée fragile et les ennemis sont partout. Un aventurier rencontrera d'innombrables individus prêts à le trahir, le voler, le blesser, voire pire. Même l'Empire regorge de menteurs, voleurs, bandits, fraudeurs, escrocs, hommes de loi, agitateurs, étrangers, répurgateurs, ainsi qu'une horde apparemment illimitée d'adorateurs du Chaos se faisant passer le jour pour de respectables citoyens. Rien de surprenant alors à ce qu'un aventurier puisse être amené à croire que tout le monde lui en veut, peut-être même ses amis et ses parents.\nUn personnage souffrant d'idées venimeuses se méfie de tout et ses suspicions n'ont jamais le moindre fondement. Il se montre également très secret, susceptible et sans le moindre humour. Il scrute les moindres mots et gestes à l'affût d'un sens négatif à son encontre et évite de parler, de peur que ce qu'il dit soit utilisé contre lui. Il fait preuve d'une jalousie exacerbée et pense que des individus qu'il devrait considérer comme proches sont en réalité des traîtres.\nA l'inverse de ceux qui souffrent de persécutions profanes, qui sont persuadés qu'un groupe spécifique de personnes leur veut du mal, les personnages atteints d'idées venimeuses sont convaincus que tout le inonde et n'importe qui est capable de leur porter tort d'une manière ou d'une autre. Cependant, ils considèrent d'emblée les êtres différents de lui (que ce soit par la race, la religion ou la nationalité) comme plus suspects.\nBien qu'un tel personnage souffre d'un malus permanent de -10% en Sociabilité, son mal peut se révéler comme une bénédiction voilée. En effet, bien des personnages ont su puiser dans leurs idées venimeuses pour embrasser une carrière de Fanatique, de Répurgateur, de Duelliste, de représentant de la loi ou de prêtre-guerrier. ","severite":3},
  {"id":3524,"categ":"trait","categ_spe":"folie","nom":"Lunatique","resume":null,"description":"Quand un personnage se retrouve pris dans la lunatique, il n'est plus capable de contrôler son humeur et ses émotions devant la monotonie de la vie. Il oscille constamment entre l'euphorie totale et son extrême opposé, le désespoir le plus profond. Lorsque la roue s'oriente vers le plaisir, le personnage fait preuve d'une énergie considérable, jusqu'à sauter plusieurs nuits de sommeil. Il se montre également très agité et impulsif, dépensant de l'argent qu'il ne possède pas pour acheter des objets extravagants, souffrant d'un jugement diminué, se conduisant de manière déplacée dans ses rapports sociaux et se sentant capable de réaliser n'importe quoi. Dans cet état, il reçoit un bonus de +10% en Initiative, nuis subit un malus de -10% en Intelligence et en Force Mentale.\nQuand la roue est orientée vers l'épouvante, le personnage refuse de sortir de son lit, dort excessivement tout en se sentant constamment épuisé, s'effondre en pleurs aussi souvent qu'aléatoirement, perd toute motivation, évite famille et amis, se sent désespérément inutile et éprouve un désir grandissant dc mourrir. Toute forme de consolation est vouée à l'échec et le personnage finit généralement par rejeter ceux qui tentent de l'aider. Quand il est dans cet état, le personnage subit un malus de -10% en Initiative, Force Mentale et Sociabilité.\nPour déterminer avec quelle humeur le personnage entame une aventure, jetez 1d10. Un résultat de 1-5 indique la roue du plaisir pour 1d10 jours, suivie de la roue de l'épouvante pour 1d10 jours de plus. Un résultat de 6-10 indique 1d10 Jours de roue de l'épouvante, puis 1d10 jours dc roue du plaisir, et ainsi de suite. Servez•vous de cette méthode à chaque fois que vous aurez besoin de déterminer l'humeur du personnage, jusqu'à la fin de sa vie, à moins qu'il ne soit guéri. Un personnage évoluant sur la roue du plaisir risque d'avoir des soucis avec la loi, d'accumuler les dettes, de commettre des stupidités aux retombées regrettables ou de se blesser, voire se tuer. Sur la roue de l'épouvante, son total manque de motivation en fait un bien piètre aventurier, sans oublier qu'il risque de sauter d'un pont à tout moment.","severite":3},
  {"id":3525,"categ":"trait","categ_spe":"folie","nom":"Main du démon","resume":null,"description":"(kleptomanie) La vie d'un aventurier du Vieux Monde oscille entre des périodes d'ennui et des instants de pure terreur. Quel que soit le calme apparent qui accompagne son quotidien, l'aventurier est constamment sous la menace d'une mort terrible entre les mains de mutants, d'hommes-bêtes, voire pire, susceptible de se présenter au moment le moins prévisible. L'attente de ces instants d'horreur engendre une sensation croissante d'inconfort. Ce malaise prend racine chez le personnage jusqu'à ce qu'il se manifeste par des tentatives de vol aussi audacieuses qu'imprudentes.\nUn personnage souffrant de main du démon éprouve un besoin incontrôlable de dérober. Chaque fois qu'il a une occasion de voler, il doit réussir un test de Force Mentale pour résister à sa pulsion. En cas d'échec, le personnage tentera de dérober un objet, ignorant totalement les risques encourus et se moquant des conséquences de son acte criminel.\nPar ailleurs, la valeur de l'objet du vol n'est pas aussi importante que l'acte même. Après le larcin, le personnage éprouve une sensation temporaire et intense d'euphorie, suivie 1d10 heures plus tard par de terribles remords de culpabilité et de honte. Ces émotions lui imposent un malus de -10% en Sociabilité qui persiste pendant 1d10 jours, à moins qu'il ne vole à nouveau.\nUn personnage souffrant de ce mal a toutes les chances d'avoir des soucis avec de nombreuses personnes, en particulier les commerçants, les représentants de la loi et peut-être ses propres amis. Il risque également d'être égaré par les attraits blasphématoires du dieu du Chaos Slaanesh et de ses fidèles. Les halflings sont particulièrement susceptibles de présenter ce trouble, bien que, sans surprise, ils le nient totalement.","severite":3},
  {"id":3526,"categ":"trait","categ_spe":"folie","nom":"Soif insatiable","resume":null,"description":"Wjdr v2 p.201","severite":3},
  {"id":3527,"categ":"trait","categ_spe":"folie","nom":"Persécution impie","resume":null,"description":"Wjdr v2 p.201","severite":3},
  {"id":3528,"categ":"trait","categ_spe":"folie","nom":"Putréfaction dévorante","resume":null,"description":"Wjdr v2 p.201","severite":3},
  {"id":3529,"categ":"trait","categ_spe":"folie","nom":"Pyromanie","resume":null,"description":"Wjdr v2 p.201","severite":3},
  {"id":3530,"categ":"trait","categ_spe":"folie","nom":"Rage blasphématoire","resume":null,"description":"Wjdr v2 p.201","severite":3},
  
  {"id":3600,"categ":"trait","categ_spe":"allergie","nom":"Allergie (variable)","resume":null,"description":"","severite":1},
  
  {"id":3630,"categ":"trait","categ_spe":"addiction","nom":"Addiction","spe":"Belle-dame","resume":null,"description":"","severite":1},
  {"id":3631,"categ":"trait","categ_spe":"addiction","nom":"Addiction","spe":"Bistorte","resume":null,"description":"","severite":1},
  {"id":3632,"categ":"trait","categ_spe":"addiction","nom":"Addiction","spe":"Champignon hallucinogène","resume":null,"description":"","severite":1},
  {"id":3633,"categ":"trait","categ_spe":"addiction","nom":"Addiction","spe":"Lotus noir","resume":null,"description":"","severite":1},
  {"id":3634,"categ":"trait","categ_spe":"addiction","nom":"Addiction","spe":"Oreilles-de-boeuf","resume":null,"description":"","severite":1},
  {"id":3635,"categ":"trait","categ_spe":"addiction","nom":"Alcoolisme","resume":null,"description":"","severite":3},
  {"id":3636,"categ":"trait","categ_spe":"addiction","nom":"Addiction","spe":"Herbe à pipe halfling","resume":null,"description":"","severite":1},
  {"id":3637,"categ":"trait","categ_spe":"addiction","nom":"Addiction","spe":"Mandragore","resume":null,"description":"Le personnage à découvert qu'une drogue provoquant des délires, connue sous le nom de racine de mandragore, apaisait encore mieux que l'alcool les souffrances de sa vie torturée. Une dose suffit à le relaxer et à le tirer vers le sommeil, tout en lui faisant oublier ses blessures et en le berçant de pensées floues et réconfortantes. Un personnage sous l'influence de la racine de mandragore voit son Initiative temporairement réduite de 20 ne peut effectuer que son Action ou sur son Déplacement à son Tour en raison de sa léthargie, mais il bénéficie en revanche d'un bonus de +20% aux tests de Peur et de Terreur.\nMalheureusement, une seule dose suffit à rendre complètement dépendant à cette sinistre drogue. Chaque jour suivant, le personnage devra tenter un test de Force Mentale pour résister à son attirance dévorante pour la mandragore. S'il le manque, il fera tout ce qui est en son pouvoir (y compris enfreindre la loi, voire pire) pour en obtenir une dose et la consommer sur-le-champs. Une fois que les effets de cette première dose sont passés (après 1d10 heures), le personnage devra réussir un autre test de Force Mentale à 10%, pour résister à la tentation de prendre une autre dose dans la foulée.\nUn personnage atteint de mandragorite qui rate un tel test de Force Mentale alors qu'aucune racine n'est disponible subit un malus de -10% en Intelligence, Force Mentale et Sociabilité jusqu'à ce qu'il consomme une dose de la drogue. Une dose suffira à lui rendre ses caractéristiques normales tant que la racine dc mandragore fera effet.\nUne consommation prolongée dc racine de mandragore finit par affaiblir le corps, mais aussi l'esprit, et rend le personnage encore plus vulnérable à de futurs troubles mentaux. Pour chaque période de 6 mois pendant laquelle il reste dépendant à cette drogue, le personnage perd de manière permanente -10% en Force, Endurance, Initiative, Agilité, Intelligence et Sociabilité, mais également -15% en Force Mentale. \nMalencontreusement, dans sa quête désespérée de la drogue, le personnage aura de fortes chances de finir par recourir à des activités illégales, de se mettre en porte-à-faux avec la loi ainsi, très probablement, qu'avec ses amis et sa famille. Pour terminer, signalons que les personnes atteintes dc mandragorite sont particulièrement clientes des délices démoniaques du dieu du Chaos Slaanesh et de ses sbires.","severite":3},
  {"id":3638,"categ":"trait","categ_spe":"addiction","nom":"Esclave du jeu","spe":"","resume":null,"description":"Un personnage qui devient esclave du jeu est toujours soumis à un désir dévorant de participer à des jeux d'argent. Il en est arrivé à se convaincre que la vie ordinaire était ennuyeuse et déprimante, faite de soucis ridicules et des souvenirs angoissants de toutes les horreurs qu'il a pu voir. En mal de sensations et de prise de risque pour accélérer le passage morne et lent des journées, le personnage se tourne vers les jeux de hasard et bien vite, ne peut se passer de leurs attraits.\nChaque fois qu'un personnage esclave du jeu a une occasion de jouer de l'argent (en passant, par exemple, à côté d'une partie de dés ou en étant invité à jouer aux cartes dans une taverne), il doit réussir un test de Sang-froid pour résister à la tentation de se joindre à la fête.\nS'il échoue, le personnage s'arrête pour jouer et devra effectuer un nouveau test de Sang-froid à chaque nouvelle mise pour tenter de quitter la partie. Qu'il soit en train de perdre ou de gagner, il subit un malus cumulatif de -5% à chaque nouvelle mise. La compétence Jeu n'élimine pas ce malus, ne faisant que lui donner plus de chances de gagner.\nSi le personnage se retrouve à cours d'argent tout en continuant à rater ses tests de Sang-froid, il doit continuer à jouer en empruntant davantage ou en misant des objets personnels. Dans les deux cas, il peut se retrouver dans une situation complexe, voire dangereuse.\nUn esclave du jeu est presque toujours couvert de dettes et constamment harcelé par ceux qui cherchent à récupérer leur argent, mais également par la loi. Il peut facilement perdre des amis en leur empruntant trop d'argent sans jamais les rembourser. Pire encore, il pourra miser des objets qui ne lui appartiennent pas ou sont considérés comme propriété commune du groupe d'aventuriers (comme une embarcation) sans demander la moindre autorisation. Il se retrouvera alors pris dans une spirale de mensonge pernicieux et de vol pur et simple, qui l'emmèneront tout droit dans les bras de Slaanesh et de ses sbires.","severite":3},
  {"id":3639,"categ":"trait","categ_spe":"addiction","nom":"Addiction","spe":"Spectateur de rotzball","resume":null,"description":"","severite":1},
  
  {"id":3700,"categ":"trait","categ_spe":"haine","nom":"Haine","spe":"Hérétiques","resume":null,"description":"Vous avez accumulé une rancune considérable à l’encontre des hérétiques. Quand vous en identifiez, vous devez tester votre Sang-froid. Si vous échouez, vous devenez haineux. A la fin de chaque Round suivant, vous pouvez à nouveau tenter votre Sang-froid pour en sortir. Vous en sortirez sinon naturellement quand tous les sujets seront morts ou hors de vue, ou que vous soyez Inconscient.\nTant que vous êtes sujet à la haine, vous devez immédiatement tenter d'anéantir le groupe de la manière la plus rapide et meurtrière possible. Vous gagnez +1 BS pour tous vos tests de Combat contre eux, et êtes immunisé à la Peur et à l'Intimidation qu'ils pourraient vous causer (mais pas àa la Terreur).","severite":2},
  {"id":3701,"categ":"trait","categ_spe":"haine","nom":"Haine","spe":"Gobelinoïdes","resume":null,"description":"Votre peuple (ou vous-même) avez accumulé une rancune considérable à l’encontre des diverses races gobelinoïdes. Leurs exactions vous emplissent d’une telle rage que quand vous en croisez, vous devez tester votre Sang-froid. Si vous échouez, vous devenez haineux. A la fin de chaque Round suivant, vous pouvez à nouveau tenter votre Sang-froid pour en sortir. Vous en sortirez sinon naturellement quand tous les sujets seront morts ou hors de vue, ou que vous soyez Inconscient.\nTant que vous êtes sujet à la haine, vous devez immédiatement tenter d'anéantir le groupe de la manière la plus rapide et meurtrière possible. Vous gagnez +1 BS pour tous vos tests de Combat contre eux, et êtes immunisé à la Peur et à l'Intimidation qu'ils pourraient vous causer (mais pas àa la Terreur).","severite":2},
  {"id":3702,"categ":"trait","categ_spe":"haine","nom":"Haine","spe":"Supporters des équipes adverses","resume":null,"description":"Vous avez accumulé une rancune considérable à l’encontre des supporters de rotzball des équipes adverses. Leurs exactions vous emplissent d’une telle rage que quand vous en croisez, vous devez tester votre Sang-froid. Si vous échouez, vous devenez haineux. A la fin de chaque Round suivant, vous pouvez à nouveau tenter votre Sang-froid pour en sortir. Vous en sortirez sinon naturellement quand tous les sujets seront inconscients, laminés ou hors de vue, ou que vous soyez vous même Inconscient.\nTant que vous êtes sujet à la haine, vous devez immédiatement tenter d'anéantir le groupe de la manière la plus rapide et meurtrière possible. Vous gagnez +1 BS pour tous vos tests de Combat contre eux, et êtes immunisé à la Peur et à l'Intimidation qu'ils pourraient vous causer (mais pas àa la Terreur).","severite":2},
  {"id":3703,"categ":"trait","categ_spe":"haine","nom":"Haine","spe":"Nains","resume":null,"description":"Votre peuple (ou vous-même) avez accumulé une rancune considérable à l’encontre les Nains. Leurs exactions vous emplissent d’une telle rage que quand vous en croisez, vous devez tester votre Sang-froid. Si vous échouez, vous devenez haineux. A la fin de chaque Round suivant, vous pouvez à nouveau tenter votre Sang-froid pour en sortir. Vous en sortirez sinon naturellement quand tous les sujets seront morts ou hors de vue, ou que vous soyez Inconscient. Tant que vous êtes sujet à la haine, vous devez immédiatement tenter d'anéantir le groupe de la manière la plus rapide et meurtrière possible. Vous gagnez +1 BS pour tous vos tests de Combat contre eux, et êtes immunisé à la Peur et à l'Intimidation qu'ils pourraient vous causer (mais pas àa la Terreur).","severite":2},
  
  {"id":3730,"parent":3731,"categ":"trait","categ_spe":"sans-peur","nom":"Sans-peur","spe":"Hérétiques","resume":null,"description":"","severite":-2},
  {"id":3731,"categ":"trait","categ_spe":"sans-peur","nom":"Sans-peur","resume":null,"description":"Vous êtes assez brave ou assez fou pour ne pas connaître la peur. Vous êtes immunisé contre la Peur et subissez la Terreur comme s’il s’agissait simplement de Peur. Vous êtes également immunisé contre les effets de la compétence Intimidation et du trait Troublant.","severite":-2},
  {"id":3732,"parent":3731,"categ":"trait","categ_spe":"sans-peur","nom":"Sans-peur (au choix)","resume":null,"description":"Vous êtes assez brave ou assez fou pour ne pas connaître la peur. Vous êtes immunisé contre la Peur et subissez la Terreur comme s’il s’agissait simplement de Peur. Vous êtes également immunisé contre les effets de la compétence Intimidation et du trait Troublant.","severite":-2},
  {"id":3733,"parent":3731,"categ":"trait","categ_spe":"sans-peur","nom":"Sans-peur","spe":"Rats","resume":null,"description":"","severite":-2},
  
  {"id":3760,"categ":"trait","categ_spe":"autre","nom":"Abnégation","resume":null,"description":"Vous faites preuve d'une inroyable abnégation face à la douleur. Lorsque que vous recevez un coup sur une zone non protégée (par absence d'armure ou si l'armure est détruite), vous pouvez considérer que vous avez 1 point d'armure sur cette zone. Cela ne permettra toutefois pas de réduire le nombre de Blessures perdues en dessous de 1, hormis pour une arme ayant l'attribut Inoffensive.","severite":-2},
  
  {"id":3800,"parent":3257,"categ":"trait","categ_spe":"nevrose","nom":"Animosité","spe":"Elfes","resume":null,"description":"Vous êtes sujet à une antipathie irraisonnée envers les elfes.","severite":1},
  {"id":3801,"parent":3257,"categ":"trait","categ_spe":"nevrose","nom":"Animosité","spe":"Supporters des équipes adverses","resume":null,"description":"Vous êtes sujet à une antipathie irraisonnée envers les elfes.","severite":1},
  {"id":3802,"parent":3257,"categ":"trait","categ_spe":"nevrose","nom":"Animosité","spe":"Sigmarites","resume":null,"description":"Vous êtes sujet à une antipathie irraisonnée envers les membres du culte de Sigmar.","severite":1},
  {"id":3803,"parent":3257,"categ":"trait","categ_spe":"nevrose","nom":"Animosité","spe":"Peaux vertes","resume":null,"description":"Vous êtes sujet à une antipathie irraisonnée envers les Peaux Vertes.","severite":1},
  
  {"id":3830,"categ":"trait","categ_spe":"gabarit","nom":"Gabarit (variable)","resume":"","description":"","severite":0},
  {"id":3831,"parent":3830,"categ":"trait","categ_spe":"gabarit","nom":"Petit","resume":"Vous êtes bien plus petit que la plupart des humanoïdes du Vieux Monde.","description":"Vous êtes bien plus petit que la plupart des humanoïdes du Vieux Monde.\nThe full rules for different Sizes are found in Chapter 12: Bestiary on page 341.","severite":1},
  {"id":3832,"parent":3830,"categ":"trait","categ_spe":"gabarit","nom":"Large","resume":null,"description":"","severite":1},
  {"id":3833,"parent":3830,"categ":"trait","categ_spe":"gabarit","nom":"Enorme","resume":null,"description":"","severite":1},
  {"id":3834,"parent":3830,"categ":"trait","categ_spe":"gabarit","nom":"Gigantesque","resume":null,"description":"","severite":1},
  {"id":3835,"parent":3830,"categ":"trait","categ_spe":"gabarit","nom":"Minuscule","resume":null,"description":"","severite":1},
  
  {"id":3900,"categ":"trait","categ_spe":"capacite","nom":"Vol","resume":null,"description":"Vous savez voler.","severite":1},
  {"id":3901,"categ":"trait","categ_spe":"capacite","nom":"Mort-vivant","resume":null,"description":"Immunité peur, terreur coup assomants, poison, maladies, et sorts, compétences, effets relatifs à la manipulation des émotions et de l'esprit.\",\"description\":\"Vous êtes un mort-vivant ramené à la vie par la nécromancie (cf. Chapitre 7 : La magie). Vous êtes immunisé contre la Peur, la Terreur, les coups assommants, le poison, les maladies et tous les sorts, compétences et effets relatifs à la manipulation des émotions et de l’esprit.","severite":1},
  {"id":3902,"categ":"trait","categ_spe":"capacite","nom":"Combat caudal","resume":"Vous pouvez manier une arme à l'aide de votre queue.","description":"Vous pouvez manier une arme à l'aide de votre queue.","severite":1},
  {"id":3903,"categ":"trait","categ_spe":"capacite","nom":"Vision nocturne","resume":null,"description":"Vous y voyez parfaitement clair dans l’obscurité naturelle à 30m. Ne fonctionne pas dans l’obscurité totale, nécessite au moins l’équivalent de la lumière des étoiles.\",\"description\":\"Vous voyez parfaitement clair dans l’obscurité naturelle jusqu’à une distance de 30 mètres. Ce talent ne fonctionne pas dans l’obscurité totale et requiert l’équivalent de la lumière des étoiles au moins.","severite":1},
  {"id":3904,"categ":"trait","categ_spe":"capacite","nom":"Armes naturelles","resume":null,"description":"Vous avez des griffes ou des dents pointues qui vous permettent de déchirer les chairs de vos adversaires. Quand vous réalisez une attaque à mains nues, on considère que vous maniez une arme à une main. Vous ne pouvez pas parer à l’aide de vos armes naturelles. Évidemment, vous ne pouvez pas non plus être désarmé.","severite":1},
  {"id":3905,"categ":"trait","categ_spe":"capacite","nom":"Terrifiant","resume":null,"description":"La simple vue de votre visage monstrueux fait fuir l’ennemi. Vous provoquez la Terreur, comme indiqué dans le Chapitre 9 : Le meneur de jeu","severite":1},
  {"id":3199,"categ":"trait","categ_spe":"autre","nom":"Effrayant","resume":null,"description":"Vous avez une apparence effrayante. Lorsque vous adoptez une attitude menaçante, vous provoquez la Peur."},
  {"id":3200,"categ":"trait","categ_spe":"autre","nom":"Menaçant","aptitudes":[1034,1056],"resume":null,"description":"Votre taille, votre aspect ou votre comportement vous confèrent une présence imposante. Vous bénéficiez d’un bonus de +10% aux tests d’Intimidation et de Torture."},
  {"id":3201,"categ":"trait","categ_spe":"autre","nom":"Sang noble","resume":null,"description":"Vous avez du sang noble dans les veines, à moins que vous ayez été anobli par un évènement en jeu. Tant que vous êtes habillé de manière appropriée, vous erez toujours considéré comme ayant un statut supérieur aux autres, à moins qu'ils ne soient également nobles, auquel cas vous serez au même niveau."},
  {"id":3906,"categ":"trait","categ_spe":"psychologie","nom":"Valeureux","resume":"+10% pour résiter à la Peur, à la Terreur et l'Intimidation.","description":"Vous êtes d’une bravoure exceptionnelle. Vous bénéficiez d’un bonus de +10% aux tests de Peur et de Terreur, ainsi qu’aux tests de Force Mentale visant à résister à une tentative d’Intimidation."},
  {"id":3907,"categ":"trait","categ_spe":"capacite","nom":"Sixième sens","resume":null,"description":"Vous êtes parcouru d’une étrange sensation quand vous êtes en danger, un avertissement qui vous sauve parfois la mise avant que le pire n’advienne. Quand le danger est proche, le MJ effectue un test d'Intuition secret de difficulté Moyenne (+20). En cas de succès, il peut vous dire que vous avez un mauvais pressentiment ou que vous vous sentez observé. Ce talent peut vous éviter d’être pris par surprise tandis que tous vos alliés le seront."},
  {"id":3908,"categ":"trait","categ_spe":"autre","nom":"Epée de naissance","resume":null,"description":"Vous possédez une épée de naissance. Tant que vous l'utilisez vous bénéficiez d'un bonus de +10% en CC et infligez BF+1 points de Blessures. Vous ne bénéficiez de ces bonus avec aucune autre arme et personne d'autre que vous ne peut en bénéficier en utilisant votre épée. De plus quand vous portez cette épée vous bénéficiez d'un bonus de +10% aux tests de Peur et de Terreur, même si vous ne l'utilisez pas.\nNormalement, vous ne pouvez acquérir ce talent que si vous êtes un noble de sexe masculin né en Gasconnie. Les femmes peuvent le prendre si elles ont été élevées depuis leur naissance comme des garçons par des parents qui voulaient désespéremment avoir un enfant mâle.\nCe talent est réservé aux personnages d'origine noble."},
  {"id":3909,"categ":"trait","categ_spe":"psychologie","nom":"Volonté de fer","nom_en":"Iron Will","resume":"Vous ne subissez pas la Peur lorsque vous échouez en résistant à la compétence Intimidation.","description":"You have an indomitable will of iron, and will never willingly bow down before another. Use of the Intimidate skill does not cause Fear in you, and will not stop you speaking out against the intimidating party."},
  {"id":3910,"categ":"trait","categ_spe":"psychologie","nom":"Déterminé","nom_en":"Strong-minded","max":"Bonus de Force Mentale","resume":"Add your level in Strong Minded to your maximum Resolve pool.","description":"You are the epitome of determination and resolve. Add your level in Strong Minded to your maximum Resolve pool."},
  {"id":3911,"categ":"talent","nom":"Jouer du fouet","nom_en":"Crack the Whip","max":"Bonus de Dextérité","resume":"Quand un animal que vous contrôlez cours ou fuit, il gagne +1 en Mouvement si vous utilisez un fouet.","description":"You know how to get the most out of your animals. Quand un animal que vous contrôlez cours ou fuit, il gagne +1 en Mouvement si vous utilisez un fouet."},
  {"id":3912,"categ":"talent","nom":"Rat de bibliothèque","nom_en":"Bookish","aptitudes":[1203],"max":"Bonus d'Intelligence","tests":"Recherche","resume":"Quand vous utilisez la compétence Recherche, vous pouvez inverser votre jet si cela entraîne un succès.","description":"Vous êtes dans les bibliothèques comme un marin sur un navire. Quand vous utilisez la compétence Recherche, vous pouvez inverser votre jet si cela entraîne un succès."},
  {"id":3913,"parent":2260,"categ":"talent","nom":"Etiquette","spe":"guildes","aptitudes":[1010,1008],"resume":"+10% en Charisme et Commérage face aux membres des guildes. S’applique aussi aux situations où la connaissance du commerce et de l'économie importe (ex : se faire passer pour un grand négociateur avec Déguisement).","description":""},
  {"id":3914,"parent":2260,"categ":"talent","nom":"Etiquette","spe":"érudits","aptitudes":[1010,1008],"resume":"+10% en Charisme et Commérage face aux érudits et aux professeurs. S’applique aussi aux situations où la connaissance du commerce et de l'économie importe (ex : se faire passer pour un grand négociateur avec Déguisement).","description":""},
  {"id":3915,"parent":2260,"categ":"talent","nom":"Etiquette","spe":"fonctionnaires","aptitudes":[1010,1008],"resume":"+10% en Charisme et Commérage face aux fonctionnaires. S’applique aussi aux situations où la connaissance du commerce et de l'économie importe (ex : se faire passer pour un grand négociateur avec Déguisement).","description":""},
  {"id":3916,"categ":"talent","nom":"Menteur invétéré","nom_en":"Cat-tongued","max":"Bonus de Sociabilité","tests":"Charisme quand vous mentez","resume":"Quand vous utilisez Charisme pour mentir, vos interlocuteurs n'ont pas droit à un Test d'Intuition en opposition.","description":"Like Ranald the Trickster God, you blend truth and lies as if there were no difference. Quand vous utilisez Charisme pour mentir, vos interlocuteurs n'ont pas droit à un Test d'Intuition en opposition pour s'apercevoir que quelque chose cloche dans votre discours."},
  {"id":3917,"categ":"trait","categ_spe":"autre","nom":"Destinée","nom_en":"Doomed","max":"1","resume":"","description":"At the age of 10, a Priest of Morr called a Doomsayer took you aside to foretell your death in an incense-laden, coming-of-age ritual called the Dooming. In conjunction with your GM, come up with a suitable Dooming. Should your character die in a fashion that matches your Dooming, your next character gains a bonus of half the total XP your dead character accrued during play."},
  {"id":3918,"categ":"talent","nom":"Concoct","nom_en":"Concoct","max":"Bonus d'Intelligence","resume":"","description":"You are skilled at making potions, philtres, and draughts on the go. You may take one free Crafting Endeavour to use Lore (Apothecary) without need of a Workshop. Other Crafting Endeavours use the normal rules."},
  {"id":3919,"categ":"talent","nom":"Coups ajustés","nom_en":"Careful Strike","max":"Bonus d'Initiative","resume":"Vous pouvez modifier vos jets de localisation, de Mélée ou de Tir, de -/+10 par niveau dans ce talent.","description":"You are skilled at hitting your enemy exactly where you want to, either at range or in melee. You may modify your Hit Location result by up to +/–10 per time you have this Talent. So, if you had this Talent twice and hit location 34, the Right Arm, you could modify this down to 14, the Left Arm, or up to 54, the Body (see page 159)."},
  {"id":3920,"categ":"talent","nom":"Tirs parfaits","nom_en":"Deadeye Shot","max":"1","resume":"Avec la compétence Tir, vous pouvez choisir ou vous touchez plutôt que de faire un jet de localisation.","description":"You always hit an opponent right between the eyes... or wherever else you intended to hit. Au lieu de faire un jet de localisation avec vos armes à distance, choisissez la localisation."},
  {"id":3921,"categ":"talent","nom":"Mage de bataille","max":"1","resume":"A votre tour, vous pouvez lancer un sort avec NS de 5 ou moins gratuitement sans utiliser votre Action.","description":"Vous êtes entraîné à lancer de la magie dans le feu de l'action. A votre tour, vous pouvez lancer un sort avec NS de 5 ou moins gratuitement sans utiliser votre Action. Cependant, si vous faites cela, vous ne pouvez pas jeter un autre sort ce Tour ci."},
  {"id":3922,"categ":"talent","nom":"Baigné dans l'Ulgu","max":"1","resume":"Vous pouvez utiliser votre Compétence Focalisation en lieu et place de Dissimulation dans tous les tests pertinents.","description":"You are suffuse with the Grey Wind of Magic, which those with Second Sight perceive as a shadowy, shifting mist wreathed about your body. You can use your Channelling (Ulgu) Skill in place of the Stealth Skill for all relevant Tests. Further, any successful attempts to cast spells from the Lore of Shadow within 8 yards of you gain +1 SL. This bonus may only be claimed once, no matter how many Characters are Suffuse with Ulgu in a spellcaster’s vicinity."},
  {"id":3923,"categ":"trait","categ_spe":"psychologie","nom":"Préjugé","spe":"Maigrichons","resume":"Test psychologique chaque fois que vous rencontrez le groupe contre lequel vous avez des préjugés","description":"Vous n'aimez vraiment pas la Cible, qui est normalement un groupe de personnes ou de créatures telles que les'Ostlanders', les 'Elfes', ou les 'Sorciers'. Vous devez passer un test psychologique chaque fois que vous rencontrez le groupe contre lequel vous avez des préjugés. Si vous réussissez, vous pouvez froncer les sourcils, mais vous agirez normalement, ne subissant qu'une pénalité de -10 à tous les testsde Sociabilité envers ce groupe. Si vous échouez, vous êtes sujet à des Préjugés . A la fin de chaque Round suivant, vous pouvez tenter un autre test psychologique pour mettre fin au Préjudice . Si vous ne le faites pas, les effets du Préjugé prennent naturellement fin lorsque tous les membres du groupe spécifié dans votre champ de vision ont disparu, ou lorsque vous obtenez l'état Étourdi ouInconscient , ou lorsque vous êtes soumis à une autre Psychologie. En cas de Préjudice , vous devez immédiatement insulter la cible de votre préjudice. A voix haute."},
  
  {"id":4000,"categ":"trait","categ_spe":"creature","nom":"Arme","nom_en":"","max":"16","resume":"La créature porte une arme de corps à corps, ou utilise ses dents, griffes ou similaires en combat.\nL'arme inflige 'niveau' dégâts qui incluent déjà son BF.","description":""},
  {"id":4001,"categ":"trait","categ_spe":"creature","nom":"Armure","nom_en":"","max":"16","resume":"La créature est protégée par une armure ou une peau épaisse. Elle a des Points d'Armure de Valeur sur tous les Localisations.","description":""},
  {"id":4002,"categ":"trait","categ_spe":"creature","nom":"Affamé","nom_en":"","max":"1","resume":"La créature est toujours avide de chair fraîche. Si elle tue ou neutralise un adversaire (ou si elle croise un cadavre récent), elle doit réussir un Test de Force Mental moyen (+20) ou festoyer pendantsa prochaine action ou son prochain mouvement.","description":""},
  {"id":4003,"categ":"trait","categ_spe":"creature","nom":"Infecté","nom_en":"","max":"1","resume":"La créature, ou son arme, est porteuse d'une méchante infection. S'il fait perdre des Blessures à un adversaire vivant, il doit réussir un Test de Résistance Facile (+40) ou contracter une Blessures Suppurante (voir page 187).","description":""},
  {"id":4004,"categ":"trait","categ_spe":"creature","nom":"Bestial","nom_en":"","max":"1","resume":"La créature n'a ni pensée ni langage rationnel. Elle s'éloigne du feu et acquiert un état brisé si elle est frappée par lui. En défense, il n'utilise que la Compétence d`Esquive. Si elle perd plus de la moitié de ses Blessures, elle tentera de fuir, sauf si elle protège ses petits ou si elle a le Trait Territoriale. Si c'est le cas, il entre en Frénésie (voir page 190). Les créatures bestiales n'ont aucune caractéristique de Sociabilité","description":""},
  {"id":4005,"categ":"trait","categ_spe":"creature","nom":"Foulée","nom_en":"","max":"1","resume":"La créature a une longue foulée, peut-être parce qu'il s'agit d'un quadrupède ou qu'elle a des jambes particulièrement longues. Multipliez le mouvement de course par 1,5 lorsque vous courez.","description":""},
  {"id":4006,"categ":"trait","categ_spe":"creature","nom":"Nerveux","nom_en":"","max":"1","resume":"La créature est facilement effrayée par la magie ou les bruits forts. Si cela se produit, elle gagne +3 'Etat Brisé'.","description":""},
  {"id":4007,"categ":"trait","categ_spe":"creature","nom":"Corne","spe":"Défenses","nom_en":"","max":"1","resume":"La créature a des cornes ou un autre appendice pointu (si son caractère de cornes représente une fonctionnalité), il sera noté entre parenthèses. Lorsque la créature obtient un Avantage pour Charger, elle peut faire une Attaque Gratuite avec ses Cornes, effectuée normalement, en utilisant sa Valeur de Dégâts pour calculer les dégâts (son Bonus de Force est déjà inclus).","description":""},
  {"id":4008,"categ":"trait","categ_spe":"creature","nom":"A sang froid","nom_en":"","max":"1","resume":"La créature est à sang froid et lente à réagir. Elle peut inverser tous ses test de Force Mental échoués.","description":""},
  {"id":4009,"categ":"trait","categ_spe":"creature","nom":"Rapide","nom_en":"","max":"1","resume":"La créature se déplace à une vitesse inattendue. Elle reçoit +1 de Mouvement et +10 d'Agilité.","description":""},
  {"id":4010,"categ":"trait","categ_spe":"creature","nom":"Grimpant","nom_en":"","max":"1","resume":"Réussit automatiquement tous ses tests d'escalade","description":"La créature peut facilement escalader toutes les surfaces verticales et même parcourir les plafonds, prête à fondre sur les proies imprudentes. Elle avance à sa vitesse maximale de Mouvement sur toutes les surfaces appropriées et réussit automatiquement tous ses tests d'escalade."},
  {"id":4011,"categ":"trait","categ_spe":"creature","nom":"Morsure","nom_en":"","max":"16","resume":"Pendant son tour, la créature peut faire une Attaque Gratuite en dépensant 1 Avantage. Les dégâts de l'attaque sont égaux à la Valeur de l'indice de l'aptitude et incluent déjà le Bonus de Force de la créature.","description":""},
  {"id":4012,"categ":"trait","categ_spe":"creature","nom":"Belliqueux","nom_en":"","max":"1","resume":"La créature adore combattre. Tant qu'elle a plus d'avantages que son adversaire, elle est immunisée à la psychologie.","description":""},
  {"id":4013,"categ":"trait","categ_spe":"creature","nom":"Traqueur","nom_en":"","max":"1","resume":"Les traqueurs sont habiles à suivre leurs proies, généralement par l'odorat ou l'ouïe. Ils ajoute un BS égal à leur Bonus d'Instinct à tous les Tests de Pistage.","description":""},
  {"id":4014,"parent":3199,"categ":"trait","categ_spe":"creature","nom":"Flippant","spe":"marche sur le ventre","max":"1","resume":"La créature marche sur son ventre. Le joueur devra réussir un test de Force mentale ou se pisser dessus pendant 1d4 Rounds.","description":""},
  {"id":4015,"parent":3199,"categ":"trait","categ_spe":"creature","nom":"Flippant","spe":"sans bras","max":"1","resume":"La créature n'a pas de bras. Le joueur devra réussir un test de Force mentale ou se pisser dessus pendant 1d4 Rounds.","description":""},
  {"id":4016,"categ":"trait","categ_spe":"creature","nom":"Insencible à la douleur","nom_en":"","max":"1","resume":"La créature ne ressent aucune douleur ou peut l'ignorer. Toutes les pénalités de non-amputation subies par les blessures critiques sont ignorées, bien que les conditions soient subies normalement.","description":""},
  {"id":4017,"categ":"trait","categ_spe":"creature","nom":"Venin","nom_en":"","max":"10","resume":"Les attaques de la créature sont empoisonnées ou envenimées. Lorsqu'il cause des blessures, son adversaire obtient une Condition Empoisonnée. Si aucune difficulté n'est marquée pour résister au Venin, on suppose qu'il s'agit d'un Stimulant. Voir page 169.","description":""},
  {"id":4018,"parent":4006,"categ":"trait","categ_spe":"creature","nom":"Craintif","spe":"Elfes","max":"1","resume":"Voir trait 'Nerveux'","description":""},
  {"id":4019,"categ":"trait","categ_spe":"creature","nom":"Arme à distance","nom_en":"","max":"16","resume":"La créature a une arme à distance. L'arme inflige des Dommages égaux à la Valeur et la portée en mètres est indiquée entre parenthèses.","description":""},
  {"id":4020,"categ":"trait","categ_spe":"creature","nom":"Arboricole","nom_en":"","max":"1","resume":"La créature est à l'aise dans les forêts. En forêt, il ajoute son Bonus d'Agilité à la SL de tous les Tests d'Escalade et de Discrétion.","description":""},
  {"id":4021,"categ":"trait","categ_spe":"creature","nom":"Corruption","spe":"Mineure","nom_en":"","max":"1","resume":"Ces influences corrompues, bien que relativement insignifiantes, peuvent mettre en danger une âme fragile. En cas d'échec à un test pour résister à une exposition mineure, gagnez 1 point de Corruption. (Voir p182)","description":""},
  {"id":4022,"categ":"trait","categ_spe":"creature","nom":"Corruption","spe":"Modérée","nom_en":"","max":"1","resume":"Les influences corrompues modérées sont un danger pour chaque âme et doivent être évitées en toutes circonstances. Si un test de résistance échoue, gagnez 2 points de corruption. Sur un succès minime (0 ou +1 BS), gagnez 1 point de corruption. Sur un succès (+2 BS ou plus), vous ne gagnez aucun point de corruption. (Voir p182)","description":""},
  {"id":4023,"categ":"trait","categ_spe":"creature","nom":"Corruption","spe":"Majeure","nom_en":"","max":"1","resume":"Si vous vous trouvez confronté à une influence corrompue majeure, fuyez. Reste trop longtemps, et tu ne seras peut-être plus jamais le même. Pour chaque Test échoué à résister à une exposition majeure, gagnez 3 points de Corruption. Si vous réussissez avec un succès minime (0 ou +1 BS), gagnez 2 points de corruption. Sur un succès (+2 ou +3 BS), vous gagnez 1 point de corruption. Ce n'est que si vous obtenez un Succès Impressionnant (+4 BS ou plus) que vous ne gagnez aucun point de Corruption. (Voir p182)","description":""},
  {"id":4024,"categ":"trait","categ_spe":"creature","nom":"Mutation","nom_en":"","max":"1","resume":"La créature a la chance de posséder une mutation. Faites un lancer sur le tableaux des corruptions phisiques ( Page 184 ).","description":""},
  {"id":4025,"categ":"trait","categ_spe":"creature","nom":"Increvable","nom_en":"","max":"1","resume":"","description":"Peu importe à quel point la créature est touchée, elle se relève. Toutes les blessures critiques qui n'entraînent pas la mort peuvent être guéries ; il suffit d'attacher les parties du corps nécessaires aux bons endroits, peut-être avec des agrafes ou de grosses pointes pour les maintenir en place, et ça va aller. Même la 'mort' peut être 'guérie' si les parties appropriées, comme une tête perdue, sont attachées au corps. Si la mort survient et que toutes les parties sont en place, il peut tenter un Test de Résistance Stimulant (+0) exigeant un BS de 6 au début de chaque round pour le Bonus Endurance Rounds après la mort. Si un test est réussi, la créature renaît à la vie avec 1 Blessure."},
  {"id":4026,"categ":"trait","categ_spe":"creature","nom":"Fabriqué","nom_en":"","max":"1","resume":"","description":"La créature est une construction magique, tout à fait insensée, liée entre elle par des liens magiques. Il n'a aucune caractéristique d'intelligence, de force mental ou de sociabilité, et n'a jamais besoin de les tester. S'il n'a pas de Mage pour le contrôler, ou s'il ne possède pas le Trait Territorial, il serpente sans réfléchir, suivant les flux de la magie ambiante. Dans le but de calculer ses Blessures, elle utilise son Bonus de Force quand un Bonus de FM est requis. Toutes ses attaques sont magiques."},
  {"id":4027,"categ":"trait","categ_spe":"creature","nom":"Peur","nom_en":"","max":"10","resume":"La créature provoque une Peur surnaturelle chez les autres créatures, avec une force égale à sa Valeur. Voir page 190.","description":""},
  {"id":4028,"categ":"trait","categ_spe":"creature","nom":"Territorial","nom_en":"","max":"1","resume":"Cette créature est protectrice d'une zone ou d'un endroit particulier. Elle se battra jusqu'à la mort pour la protéger et ne poursuivra normalement pas ses ennemis s'ils fuient cette zone.","description":""},
  {"id":4029,"categ":"trait","categ_spe":"creature","nom":"Instable","nom_en":"","max":"1","resume":"A chaque fin de round, la créature perd autant de Blessures que la différence entre son Avantage et l'Avantage le plus élevé qui lui est associé. Si jamais la créature atteint 0 Blessures, elle meurt.","description":"Le corps de la créature est maintenu par d'ignobles magies qui sont intrinsèquement instables dans le plan matériel. Chaque fois qu'il termine un Round engagé avec un adversaire ayant un Avantage supérieur, la créature est repoussée, et les magies qui la maintiennent ensemble s'affaiblissent. Elle perd autant de Blessures que la différence entre son Avantage et l'Avantage le plus élevé qui lui est associé. Si jamais la créature atteint 0 Blessures, elle meurt."},
  {"id":4030,"categ":"trait","categ_spe":"creature","nom":"Maladie","nom_en":"","max":"1","resume":"La créature est porteuse de maladie (à déterminer). Toute personne ou créature qui entre en contacte devra faire un test approprié pour éviter la contraction de cette maladie (page 186).","description":""},
  {"id":4031,"categ":"trait","categ_spe":"creature","nom":"Parasité","nom_en":"","max":"1","resume":"La peau de la créature est infestée de puces mordantes ou similaires. Tous les adversaires subissent une pénalité de -10 pour le frapper au combat en mêlée car les parasites les distraient et les submergent.","description":""},
  {"id":4032,"categ":"trait","categ_spe":"creature","nom":"Perturbant","nom_en":"","max":"1","resume":"Cette créature perturbe ou désoriente ses ennemis, peut-être qu'elle dégage un musc soporifique ou une puanteur nauséabonde, ou peut-être que son apparence est horrifiante ou étrange. Toutes les cibles vivantes se trouvant à un nombre de mètres égal à son Bonus d'Endurance subissent une pénalité de -20 à tous les Tests. Une cible ne peut subir cette pénalité qu'une seule fois, quel que soit le nombre d'ennemis gênants qu'il y a.","description":""},
  {"id":4034,"categ":"trait","categ_spe":"creature","nom":"Nuée","nom_en":"","max":"1","resume":"","description":"Les nuées sont constituées d'un grand nombre de  créatures agissant comme une seule. elles ignorent les règles de Psychologie (voir page 190), et peut ignorer les règles d'Engagement quand elle utilise son Mouvement. Les nuées ignorent toutes les règles du Trait Taille Créature (même s'ils n'ont pas tué leur adversaire voir page 160). Tout adversaire Engagé avec une nuée perdent automatiquement 1 Blessure à la fin de chaque Round car la nuée submerge tout ce qui s'approche. La nuée a cinq fois plus de points de blessures que l'une des créatures type qui la compose et gagne +10 en CC. Toute les tentatives de tire sur la nuée gagne un bonus de +40 au toucher."},
  {"id":4035,"categ":"trait","categ_spe":"creature","nom":"Constricteur","nom_en":"","max":"1","resume":"La créature comprime et écrase sa proie. Tout jet réussi donne à la cible une Condition Empêtré. La créature peut alors entamer une empoignade si elle le souhaite (Voir page 163).","description":""},
  {"id":4036,"categ":"trait","categ_spe":"creature","nom":"Limicole","nom_en":"","max":"1","resume":"La créature est à l'aise dans un marais. Elle ne subit pas de pénalité de Mouvement pour se mouvoir sur un terrain marécageux.","description":""},
  {"id":4037,"categ":"trait","categ_spe":"creature","nom":"Dréssé","spe":"Divertir","nom_en":"","max":"1","resume":"L'animal est dressé pour divertir les autres. Il ajoute un bonus de +10 aux Tests Divertissement, Interprétation ou Jouer.","description":"Ce trait représente les animaux qui ont été dressés par l'entremise de la Compétence en Dressage d'Animaux. Les compétences que l'animal connaît sont indiquées entre parenthèses. N'hésitez pas à créer vos propres compétences."},
  {"id":4038,"categ":"trait","categ_spe":"creature","nom":"Dréssé","spe":"Dompté","nom_en":"","max":"1","resume":"L'animal est entraîné à ignorer son trait Bestial. Il reçoit 2d10 points en Sociabilité.","description":"Ce trait représente les animaux qui ont été dressés par l'entremise de la Compétence en Dressage d'Animaux. Les compétences que l'animal connaît sont indiquées entre parenthèses. N'hésitez pas à créer vos propres compétences."},
  {"id":4039,"categ":"trait","categ_spe":"creature","nom":"Dréssé","spe":"Garder","nom_en":"","max":"1","resume":"L'animal est dressé à rester au même endroit ou à rôder en tant que gardien, ce qui lui confère le Trait Territorial.","description":"Ce trait représente les animaux qui ont été dressés par l'entremise de la Compétence en Dressage d'Animaux. Les compétences que l'animal connaît sont indiquées entre parenthèses. N'hésitez pas à créer vos propres compétences."},
  {"id":4040,"categ":"trait","categ_spe":"creature","nom":"Dréssé","spe":"Guerre","nom_en":"","max":"1","resume":"L'animal est entraîné pour la guerre, gagnant +10 en CC. Il peut aussi ignorer Nerveux pour les bruits forts.","description":"Ce trait représente les animaux qui ont été dressés par l'entremise de la Compétence en Dressage d'Animaux. Les compétences que l'animal connaît sont indiquées entre parenthèses. N'hésitez pas à créer vos propres compétences."},
  {"id":4041,"categ":"trait","categ_spe":"creature","nom":"Dréssé","spe":"Magie","nom_en":"","max":"1","resume":"L'animal est entraîné à ignorer son trait Nerveux quand il s'agit de magie, ce qui est nécessaire pour la plupart des chevaux utilisés par les Magiciens.","description":"Ce trait représente les animaux qui ont été dressés par l'entremise de la Compétence en Dressage d'Animaux. Les compétences que l'animal connaît sont indiquées entre parenthèses. N'hésitez pas à créer vos propres compétences."},
  {"id":4042,"categ":"trait","categ_spe":"creature","nom":"Dréssé","spe":"Monture","nom_en":"","max":"1","resume":"L'animal acceptera un cavalier. Certaines créatures sont particulièrement belliqueuses et n'accepteront pas un cavalier sans les compétences adéquates. Donc, pour monter un Griffon, vous avez besoin de la Compétence Équitation (Griffon).","description":"Ce trait représente les animaux qui ont été dressés par l'entremise de la Compétence en Dressage d'Animaux. Les compétences que l'animal connaît sont indiquées entre parenthèses. N'hésitez pas à créer vos propres compétences."},
  {"id":4043,"categ":"trait","categ_spe":"creature","nom":"Dréssé","spe":"Rapporter","nom_en":"","max":"1","resume":"L'animal est dressé pour aller chercher. C'est normalement réservé aux chiens et similaires.","description":"Ce trait représente les animaux qui ont été dressés par l'entremise de la Compétence en Dressage d'Animaux. Les compétences que l'animal connaît sont indiquées entre parenthèses. N'hésitez pas à créer vos propres compétences."},
  {"id":4044,"categ":"trait","categ_spe":"creature","nom":"Dréssé","spe":"Revenir à la maison","nom_en":"","max":"1","resume":"L'animal est dressé pour retourner à la maison s'il est relâché ou perdu.","description":"Ce trait représente les animaux qui ont été dressés par l'entremise de la Compétence en Dressage d'Animaux. Les compétences que l'animal connaît sont indiquées entre parenthèses. N'hésitez pas à créer vos propres compétences."},
  {"id":4045,"categ":"trait","categ_spe":"creature","nom":"Dréssé","spe":"Trait","nom_en":"","max":"1","resume":"L'animal est dressé pour tirer une carriole, une charrue, une calèche, une caravane, un fourgon, etc...","description":"Ce trait représente les animaux qui ont été dressés par l'entremise de la Compétence en Dressage d'Animaux. Les compétences que l'animal connaît sont indiquées entre parenthèses. N'hésitez pas à créer vos propres compétences."}

 ]
}