{
  "items": [
    {"id":100,"competences":[1612],"groupes":[52,64],"attributs":[81,82,34],"attributs_v2":[14,15],"nom":"Zweihänder (2M)","degats":"BF+BS+5","degats_v2":"BF","allonge":"Longue","enc":"3","enc_v2":"200","prix":"10 co","dispo":"Assez courant",
      "description":"Les régiments impériaux des Joueurs d'Épées ont popularisé l'usage de l'épée à deux mains. Ils passent pour être l'élite de l'infanterie de l'Empire et sont sélectionnés par leurs Comtes Électeurs parmi les champions de leurs armées. Ces soldats obtiennent leur rang par les prouesses qu'ils accomplissent au combat. Ils servent dans les garnisons de leurs Comtes respectifs et sont l'âme de leurs troupes, des symboles vivants, respectés en tous lieux."},
    {"id":101,"competences":[1612],"groupes":[52,65],"attributs":[12,15,82],"attributs_v2":[14,15,36],"nom":"Hache (2M)","degats":"BF+BS+6","degats_v2":"BF","allonge":"Longue","enc":"3","enc_v2":"200","prix":"4 co","dispo":"Assez courant",
      "description":""},
    {"id":102,"competences":[1612],"groupes":[52,66],"attributs":[10,14,81],"attributs_v2":[10,14,15],"nom":"Masse (2M)","degats":"BF+BS+6","allonge":"Moyenne","enc":"3","enc_v2":"200","prix":"3 co","dispo":"Inhabituel",
      "description":""},
    {"id":103,"competences":[1612],"groupes":[52,66],"attributs":[10,14,81],"attributs_v2":[10,14,15],"nom":"Marteau (2M)","degats":"BF+BS+6","allonge":"Moyenne","enc":"3","enc_v2":"200","prix":"3 co","dispo":"Inhabituel",
      "description":""},
    {"id":104,"competences":[1612],"groupes":[52,67],"attributs":[14,81,84],"attributs_v2":[14,15,16],"nom":"Pic de guerre (2M)","degats":"BF+BS+5","degats_v2":"BF","allonge":"Moyenne","enc":"3","enc_v2":"200","prix":"9/-","dispo":"Inhabituel",
      "description":""},
    {"id":105,"competences":[1612],"groupes":[52,64],"attributs":[15,16,19,34],"nom":"Claymore (épée bâtarde)","degats":"BF+BS+5","degats_v2":"BF","allonge":"Longue","enc":"3","enc_v2":"150","prix":"8 co","dispo":"Inhabituel",
      "description":"La claymore, qu'on appelle aussi épée à une main et demie ou épée bâtarde, se situe à mi-chemin entre l'épée large et l'épée à deux mains. Sa polyvalence est sa principale qualité. Maniable à une ou à deux mains, elle autorise une grande souplesse d'emploi aux guerriers qui désirent combattre avec un bouclier mais veulent également pouvoir recourir aux dégâts que peut potentiellement causer une arme de grande taille. Elle semble être apparue dans l'Empire et en Bretonnie en même temps et il existe toujours des polémiques pour savoir à qui doit être attribuée son invention.\nPour pouvoir manier une claymore, un personnage doit posséder le talent Maîtrise (armes lourdes). On peut la manier à une ou à deux mains. Si elle est maniée comme une arme à une main, elle conserve l'attribut lente mais perd l'attribut percutante. Sinon, elle se comporte exactement comme une arme lourde.\n• Attributs : Lente (à une main) ou Lente, Percutante et Empalement * (à deux mains ; * si vous disposez du talent Maître du Zweihänder)."},
    {"id":106,"competences":[1612],"groupes":[52,64,100],"attributs":[81,82,34],"attributs_v2":[14,15],"nom":"Zweihänder de qualité exceptionnelle","degats":"BF+BS+5","degats_v2":"BF","allonge":"Longue","enc":"3","enc_v2":"180","prix":"120 co","dispo":"Rare",
     "description":""},
    {"id":107,"competences":[1612],"groupes":[52,65,100],"attributs":[12,15,82],"attributs_v2":[14,15],"nom":"Hache de qualité exceptionnelle (2M)","degats":"BF+BS+7","degats_v2":"BF+1","allonge":"Longue","enc":"3","enc_v2":"250","prix":"50 co","dispo":"Rare",
      "description":""},
    {"id":108,"competences":[1612],"groupes":[52,66,100],"attributs":[10,14,81],"attributs_v2":[10,14,15],"nom":"Masse de qualité exceptionnelle (2M)","degats":"BF+BS+6","degats_v2":"BF","allonge":"Moyenne","enc":"3","enc_v2":"260","prix":"30 co","dispo":"Rare",
      "description":""},
    {"id":109,"competences":[1612],"groupes":[52,66,100],"attributs":[10,14,81],"attributs_v2":[10,14,15],"nom":"Marteau de qualité exceptionnelle (2M)","degats":"BF+BS+6","degats_v2":"BF","allonge":"Moyenne","enc":"3","enc_v2":"260","prix":"30 co","dispo":"Très rare",
      "description":""},
    {"id":110,"competences":[1612],"groupes":[52,67,100],"attributs":[14,81,84],"attributs_v2":[14,15,16],"nom":"Pic de guerre de qualité exceptionnelle (2M)","degats":"BF+BS+5","degats_v2":"BF","allonge":"Moyenne","enc":"3","enc_v2":"180","prix":"6 co","dispo":"Très rare",
      "description":""},
    {"id":111,"competences":[1613],"groupes":[52,66,100],"attributs":[10,14,15,81],"attributs_v2":[12,15],"nom":"Marteau du Loup Blanc (2M)","degats":"BF+BS+6","degats_v2":"BF+1 (BF+2)","allonge":"Moyenne","enc":"3","enc_v2":"300","prix":"40 co","dispo":"Rare",
      "description":"Entre les mains des chevaliers du Loup Blanc, ces marteaux se montrent dévastateurs sur le champ de bataille car ils sont plombés de façon à pouvoir broyer les armures et les os avec la plus grande facilité. Toutefois, il faut de la concentration et une habileté particulière pour les manier efficacement. En conséquence, les marteaux du Loup Blanc constituent une catégorie d'armes à part entière et exigent le talent Maîtrise (marteau du Loup Blanc). Seuls les chevaliers de l'ordre et ceux du Cercle Intérieur qui sont membres de l'ordre du Loup Blanc peuvent acquérir ce talent.\n• Ces armes sont toujours de qualité exceptionnelle.",
      "description_v2":"Lorsqu'on l'utilise en chargeant, le marteau du Loup Blanc inflige des dégâts égaux au BF+2. Sinon, les dégâts sont égaux au BF+1."},
    {"id":112,"competences":[1614],"groupes":[52,55,100],"attributs":[12,15,99,91,92,33],"nom":"Fléau comète (2M)","degats":"BF+BS+6","degats_v2":"BF+1","allonge":"Longue","enc":"2","enc_v2":"95","prix":"6 co","dispo":"Rare",
      "description":"Arme étrange et dévastatrice utilisée par les plus fanatiques des chevaliers de l'Orbe à Deux Queues, le fléau comète est constitué de deux boules de fer creuses attachées à un manche par une longue chaîne, sur le principe d'un fléau classique. Les boules sont remplies de poix ou d'huile et enflammées. Les flammes et l'huile se déversent alors par les trous faits dans le métal. Les chevaliers de l'Orbe à Deux Queues chargent au combat en brandissant cette arme au-dessus de la tête, ce qui donne l'impression que tournent autour d'eux deux comètes embrasées. En plus des dégâts habituels de l'arme, un fléau comète embrasé inflige un coup d'une valeur de dégâts de 2 dû aux flammes, la cible ayant même une chance de prendre feu. Le fléau comète est une arme expérimentale, mais vous devez lui appliquer les modifications suivantes : sur un résultat de 96-98, les flammes s'en échappent et il faut à nouveau remplir les boules d'huile avant de les rallumer. Sur un résultat de 99-100, l'utilisateur se blesse, s'inflige un coup d'une valeur de dégâts de 4 et prend feu."},
    {"id":113,"competences":[],"groupes":[50,51,64],"attributs":[],"nom":"Épée","degats":"BF+BS+4","degats_v2":"BF","allonge":"Moyenne","enc":"1","enc_v2":"50","prix":"1 co","dispo":"Courant",
      "description":""},
    {"id":114,"competences":[],"groupes":[50,51,65],"attributs":[],"nom":"Hache d'armes","degats":"BF+BS+4","degats_v2":"BF","allonge":"Moyenne","enc":"1","enc_v2":"50","prix":"1 co","dispo":"Courant",
      "description":"La hache d'armes est pourvue d'une large lame et souvent d'une pointe à l'arrière. Sa hampe est renforcée d'acier et sa poignée généralement gainée de cuir."},
    {"id":115,"competences":[],"groupes":[50,51,66],"attributs":[],"nom":"Masse d'armes","degats":"BF+BS+4","degats_v2":"BF","allonge":"Moyenne","enc":"1","enc_v2":"70","prix":"1 co","dispo":"Courant",
      "description":"Arme constituée d'un manche prolongé par une masse en fer parfois hérissée de pointes - auquel cas on l'appelle plutôt morgenstern ou étoile du matin. L'amélioration des armures rendant les coups de taille moins efficaces, les masses d'armes permettent d'enfoncer et déformer ces protections et de briser les articulations, provoquant ainsi des dommages importants.\nElle est souvent confondue avec le fléau d'armes."},
    {"id":116,"competences":[],"groupes":[50,51,66],"attributs":[],"nom":"Marteau de guerre","degats":"BF+BS+4","degats_v2":"BF","allonge":"Moyenne","enc":"1","enc_v2":"70","prix":"1 co","dispo":"Courant",
      "description":""},
    {"id":117,"competences":[],"groupes":[50,51,67],"attributs":[],"nom":"Pic de guerre","degats":"BF+BS+4","degats_v2":"BF","allonge":"Moyenne","enc":"1","enc_v2":"65","prix":"5/-","dispo":"Courant",
      "description":""},
    {"id":118,"competences":[],"groupes":[51,64,100],"attributs":[11],"nom":"Épée de qualité exceptionnelle","degats":"BF+BS+4","degats_v2":"BF","allonge":"Moyenne","enc":"1","enc_v2":"45","prix":"15 co","dispo":"Inhabituel",
      "description":""},
    {"id":119,"competences":[],"groupes":[51,65,100],"attributs":[15],"nom":"Hache d'arme de qualité exceptionnelle","degats":"BF+BS+4","degats_v2":"BF","allonge":"Moyenne","enc":"1","enc_v2":"45","prix":"25 co","dispo":"Inhabituel",
      "description":""},
    {"id":120,"competences":[],"groupes":[51,66,100],"attributs":[10],"nom":"Masse d'arme de qualité exceptionnelle","degats":"BF+BS+4","degats_v2":"BF","allonge":"Moyenne","enc":"1","enc_v2":"65","prix":"30 co","dispo":"Inhabituel",
      "description":""},
    {"id":121,"competences":[],"groupes":[51,66,100],"attributs":[10],"nom":"Marteau de guerre de qualité exceptionnelle","degats":"BF+BS+4","degats_v2":"BF","allonge":"Moyenne","enc":"1","enc_v2":"65","prix":"30 co","dispo":"Inhabituel",
      "description":""},
    {"id":122,"competences":[],"groupes":[51,67,100],"attributs":[14,16],"nom":"Pic de guerre de qualité exceptionnelle","degats":"BF+BS+4","degats_v2":"BF","allonge":"Moyenne","enc":"1","enc_v2":"60","prix":"40 co","dispo":"Très rare",
      "description":"Semblable à un bec-de-faucon, cette arme est dotée d'un bec plus petit et cranté pour causer plus de dégâts à l'armure de l'adversaire."},
    {"id":123,"competences":[],"groupes":[50,51,54,72],"attributs":[18],"nom":"Lance","degats":"BF+BS+4","degats_v2":"BF","allonge":"Longue","portee":"SBx2","portee_v2":"8/-","rechargement":"1/2 AC","enc":"1","enc_v2":"50","prix":"1 co","dispo":"Courant",
      "description":"Les lances font partie des premières armes inventées par l'humanité. Elles se présentent sous la forme de longues perches de bois, d'une dimension comprise entre un mètre cinquante et deux mètres dix, avec une pointe acérée à l'une de leurs extrémités. Contrairement aux autres armes, elles ont conservé leur utilité bien qu'elles aient si peu changé au fil du temps. Elles permettent à leurs possesseurs de tenir leurs adversaires à distance. Elles peuvent être utilisées de multiples façons, dans le sens où l'on peut les lancer ou s'en servir en combat rapproché. En outre, elles ne sont pas coûteuses à fabriquer et même l'homme du peuple le plus humble peut apprendre à s'en servir.\nLes lances de qualité exceptionnelle sont pourvues de pointes plus longues, en fer ou en acier, gravées de runes ou d'inscriptions. Certaines sont même montées sur des hampes décorées. Les lances de qualité médiocre sont reconnaissables à l'œil nu: leur tête de pierre est fixée sur le manche à l'aide de boyau ou de quelque autre genre de ficelle.\nDans les civilisations primitives, on décore souvent ces armes de plumes exotiques ou de bandes de fourrure, en enveloppant quelquefois toute la hampe de l'arme dans une pièce de cuir pour en améliorer la prise. Au sein de l'Empire, les soldats y suspendent parfois un pennon rappelant les couleurs de leur maison, de leur ordre religieux ou ornés de symboles divers. Certains y attachent même des rouleaux de parchemins portant des prières adressées aux dieux indifférents, dans le vain espoir de s'attirer leur faveur dans le tumulte de la bataille."},
    {"id":124,"competences":[],"groupes":[51,72,100],"attributs":[18],"nom":"Lance de chasse des elfes sylvains","degats":"BF+BS+5","degats_v2":"BF+1","allonge":"Longue","enc":"1","enc_v2":"50","prix":"-","dispo":"Très rare",
      "description":"Montées sur des hampes de frêne sculpté et souvent ornées de plumes, ces lances sont terriblement meurtrières du fait qu'elles sont pourvues de pointes barbelées, de sorte que lorsqu'un guerrier frappe un ennemi et retire son arme, il lui arrache la chair et une partie de son armure en agrandissant la blessure. Les lances de chasse des elfes sylvains sont généralement introuvables dans l'Empire. On ne les rencontre que dans la patrie des elfes sylvains, à Athel Loren, et elles ne sont jamais à vendre. Cependant, toute personne capable d'utiliser une lance peut également s'en servir.\n• Ces lances sont toujours de qualité exceptionnelle."},
    {"id":125,"competences":[],"groupes":[50,71],"attributs":[10,11,35],"nom":"Bâton (2M)","degats":"BF+BS+4","degats_v2":"BF-2","allonge":"Moyenne","enc":"2","enc_v2":"50","prix":"3 pa","dispo":"Très courant",
      "description":"Apprécié des voyageurs, des bergers et des errants en général, le bâton est une arme de protection peu coûteuse et efficace. Il est généralement constitué d'une solide pièce de bois, d'un mètre quatre-vingts de long environ, souvent en chêne bien que le noyer soit préférable. Les plus misérables sont desséchés et fendus aux extrémités, tandis que ceux qui sont de meilleure qualité sont généralement gainés de cuir en leur milieu. Les meilleurs sont terminés par des capsules de cuivre ou de fer aux deux extrémités, de manière à les empêcher de se fissurer à l'impact. Les bâtons présentent le double avantage d'infliger des dégâts appréciables tout en augmentant l'allonge et les capacités défensives de celui qui les manie."},
    {"id":126,"competences":[],"groupes":[50,78],"attributs":[],"nom":"Dague","degats":"BF+BS+2","degats_v2":"BF-3","allonge":"Très courte","enc":"0","enc_v2":"10","prix":"16/-","dispo":"Courant",
      "description":"Pratiques et faciles à dissimuler, les dagues sont surtout appréciées dans le Vieux Monde comme couverts de table plutôt que comme armes de combat. Toutefois, il est très facile de se les procurer, elles sont bon marché et utiles dans toutes les situations. Ainsi, presque toutes les personnes qui en ont les moyens en possèdent une. En tant que catégorie d'armes, les dagues comprennent toutes les armes à lame courte depuis le petit couteau à lame en forme de feuille des halflings jusqu'au long coutelas des elfes, qui mesure près de 40 centimètres, en passant par le stylet tiléen, qui peut être encore plus long, et la miséricorde bretonnienne. Ces lames sont équipées d'une poignée de bois gainée de cuir et elles sont souvent pourvues d'une petite garde pour protéger la main de leur porteur, mais ce n'est pas toujours le cas. Les dagues sont très différentes des mains gauches (cf. page 36), dotées d'une garde enveloppante pour parer les attaques entrantes.\nLes meilleures dagues possèdent toujours une garde. Leur pommeau est fréquemment fait d'une gemme taillée, mais n'importe quel autre ornement peut aussi bien servir à cet usage. Comme sur les armes de plus grande taille, la lame des dagues porte une cannelure destinée à l'écoulement du sang. Certains modèles exotiques ont une lame incurvée, tandis que d'autres sont ornés d'inscriptions ou de runes gravées à l'acide dans le métal de la lame.\nPour l'essentiel, les dagues de bonne qualité sont des versions améliorées des modèles ordinaires. Elles ont une lame d'acier, plutôt que de fer, et leur poignée est gainée de cuir cousu au lieu d'être simplement collé. De plus, le pommeau, bien que fait du même métal que le reste de l'arme, est sculpté d'un motif ou un autre, comme une\nflamme par exemple, l'emblème du fabricant ou l'insigne familial du propriétaire de l'arme.\nLes dagues de qualité médiocre ne sont que de grossières pièces de fer, aiguisées d'un côté pour y ajouter un tranchant. Elles peuvent ressembler à des couteaux de qualité moyenne, mais leur métal souffre généralement d'une paille (un défaut) ou on les a coulées au lieu de les avoir forgées. Leurs décorations sont faites de matériaux\nbon marché, de l'os par exemple, ou leur poignée est enveloppée de tissu. Elles n'ont jamais de pommeau décoré de façon particulière.\nVoici la description de quelques modèles spécifiques de dagues. Notez bien que chaque description est assortie d'un degré de qualité.\n• Poignard (moyenne à bonne)\nSemblable à une dague, le poignard possède une lame longue et effilée.\n• Stylet tiléen (bonne à exceptionnelle)\nVoici un autre type de dague à lame menue, très fine et très longue.\nLa miséricorde bretonnienne ressemble au stylet."},
    {"id":127,"competences":[1614],"groupes":[52,55],"attributs":[12,15,91,92,33],"nom":"Fléau (2M)","degats":"BF+BS+6","degats_v2":"BF+1","allonge":"Longue","enc":"2","enc_v2":"95","prix":"3 co","dispo":"Rare",
      "description":""},
    {"id":128,"competences":[],"groupes":[50,69],"attributs":[85],"nom":"Arbalète","degats":"+9","degats_v2":"4","portee":"60","portee_v2":"30/60","rechargement":"Action complète","enc":"2","enc_v2":"120","prix":"5 co","dispo":"Assez courant",
      "description":"Ne peut être manié qu'à deux mains, ce qui interdit l'utilisation conjointe d'un bouclier ou d'une targe."},
    {"id":129,"competences":[1604],"groupes":[69],"attributs":[86],"nom":"Arbalète de poing","degats":"+7","degats_v2":"2","portee":"10","portee_v2":"8/16","rechargement":"Action complète","enc":"0","enc_v2":"25","prix":"6 co","dispo":"Rare",
      "description":"Il s'agit d'une arbalète miniature que l'on tient d'une main. Sa structure minutieusement assemblée, tout en acier, lui permet d'accroître la tension de sa corde lorsqu'on la remonte, ce qui en fait un complément intéressant à la panoplie de tout guerrier. Mieux encore, étant donnée sa petite taille, c'est une arme idéale pour les cavaliers qui peuvent conserver une main pour les rênes de leur monture tout en tirant sur leurs ennemis. Mais elle a beau être de taille réduite, elle reste lente à recharger car son propriétaire doit tendre sa corde au moyen d'un pas de vis intégré dans sa crosse.\nNe peut être manié qu'à deux mains, ce qui interdit l'utilisation conjointe d'un bouclier ou d'une targe."},
    {"id":130,"competences":[1604],"groupes":[69],"attributs":[19,85,85,85],"nom":"Arbalète à répétition","degats":"+7","degats_v2":"2","portee":"20","portee_v2":"16/32","rechargement":"Action complète","enc":"2","enc_v2":"150","prix":"100 co","dispo":"Très rare",
      "description":"L'arbalète à répétition, une autre innovation venue de Nuln, ressemble à une arbalète classique, mais elle est équipée d'un magasin qui peut contenir 10 carreaux pour permettre à son propriétaire de tirer à plusieurs reprises avant de devoir recharger son arme. Le temps de rechargement mentionné sur la Table 3-4 : armes de tir ne s'applique que lorsqu'il y a déjà des carreaux dans le magasin. Une fois qu'il est vide, il faut 4 actions complètes pour le remplir et préparer l'arme à tirer de nouveau. Le prix de cette arme la met hors de portée de tous à l'exception des guerriers les plus fortunés.\nNe peut être manié qu'à deux mains, ce qui interdit l'utilisation conjointe d'un bouclier ou d'une targe."},
    {"id":131,"competences":[],"groupes":[50,74],"attributs":[11,19],"nom":"Ecu","degats":"BF+BS+2","degats_v2":"BF-2","allonge":"Très courte","enc":"1","enc_v2":"50","prix":"2 co","dispo":"Courant",
      "description":"Les écus sont principalement des armes défensives, mais ils peuvent aussi bien être utilisés pour frapper un adversaire que pour bloquer ses attaques. On en trouve de toutes sortes et de toutes tailles, par exemple des ronds, des carrés, des plats et des convexes. Certains possèdent même une encoche permettant de combattre à la lance. Ils sont d'un usage si commun que même le plus humble conscrit en porte un lorsqu'on ne fait pas appel à lui pour manier les piques et les lances.\nPlus encore que sur leurs armures, les soldats affichent leurs allégeances, leurs couleurs familiales et leurs superstitions sur leurs boucliers. Comme cela est décrit dans le Chapitre 2 : Armures du Vieux Monde, un bouclier peut être illustré de n'importe quel symbole religieux, comme la tête de loup d'Ulric par exemple, d'emblèmes nationaux comme des croix, des marteaux et d'autres encore, ou même être le support des devises familiales d'un guerrier. Les combattants qui se servent de boucliers en bois y clouent des parchemins portant des prières afin de détourner les coups de leurs ennemis. D'autres portent un sceau de vertu, fait en coulant de la cire chaude sur la surface du bouclier et en y imprimant un symbole religieux ou politique. Les orques et les autres races maléfiques garnissent parfois leurs boucliers de morceaux de cadavres (mains, langues, têtes) plantés sur des pointes dans l'espoir d'instiller la terreur dans le cœur de leurs ennemis.\nEn raison de la taille importante de l'écu, les tirs qui vous visent subissent un malus de -20% en CT, à condition que vous soyez conscient de l'attaque."},
    {"id":132,"competences":[],"groupes":[50,70],"attributs":[],"nom":"Arc","degats":"BS+3","degats_v2":"3","portee":"50","portee_v2":"24/48","rechargement":"1/2 AC","enc":"2","enc_v2":"80","prix":"4 co","dispo":"Courant",
      "description":"Ne peut être manié qu'à deux mains, ce qui interdit l'utilisation conjointe d'un bouclier ou d'une targe."},
    {"id":133,"competences":[],"groupes":[50,70],"attributs":[],"nom":"Arc court","degats":"BS+2","degats_v2":"3","portee":"20","portee_v2":"16/32","rechargement":"1/2 AC","enc":"1","enc_v2":"75","prix":"3 co","dispo":"Courant",
      "description":"Ne peut être manié qu'à deux mains, ce qui interdit l'utilisation conjointe d'un bouclier ou d'une targe."},
    {"id":134,"competences":[1615],"groupes":[70,73],"attributs":[17,81],"attributs_v2":[16],"nom":"Arc elfique","degats":"BS+4","degats_v2":"3","portee":"150","portee_v2":"36/72","rechargement":"1/2 AC","enc":"2","enc_v2":"75","prix":"10 co","dispo":"Très rare",
      "description":"L'arc elfique ressemble à un arc long, mais il est composé de plusieurs couches alternées d'os et de bois rares, très flexibles. Plus léger et moins encombrant qu'un arc ordinaire, sa structure inhabituelle le réserve exclusivement aux archers les plus doués. Les elfes sont les seuls artisans capables de manufacturer de tels arcs. Par conséquent, il est extrêmement rare d'en trouver en dehors des territoires elfiques. Si vous ne possédez pas le talent Maîtrise (arcs longs), l'arc elfique exploite les mêmes caractéristiques qu'un arc court normal et vous subissez un malus en Capacité de Tir. En revanche, entre les mains d'un archer expérimenté, l'arc elfique possède une portée impressionnante qui dépasse à peu près celle de toutes les armes, excepté le long fusil d'Hochland (cf. Chapitre 4: Poudre et armes de guerre).\nNe peut être manié qu'à deux mains, ce qui interdit l'utilisation conjointe d'un bouclier ou d'une targe."},
    {"id":135,"competences":[1615],"groupes":[70,73],"attributs":[81],"attributs_v2":[16],"nom":"Arc long","degats":"BS+4","degats_v2":"3","portee":"100","portee_v2":"30/60","rechargement":"1/2 AC","enc":"3","enc_v2":"90","prix":"5 co","dispo":"Assez courant",
      "description":"C'est la version améliorée de l'arc standard (cf. page 37), faite de plusieurs épaisseurs alternées de bois flexibles tels que l'if et l'orme. Bien que ses performances soient quelque peu supérieures à celles d'un arc normal en terme de portée, sa véritable force réside dans sa capacité à projeter ses flèches avec suffisamment de puissance pour percer une armure.\nNe peut être manié qu'à deux mains, ce qui interdit l'utilisation conjointe d'un bouclier ou d'une targe."},
    {"id":136,"competences":[],"groupes":[74],"attributs":[11,19],"nom":"Bouclier poli","degats":"BF+BS+3","degats_v2":"BF-3","allonge":"Très courte","enc":"2","enc_v2":"50","prix":"20 co","dispo":"Inhabituel",
      "description":"Les templiers de Myrmidia partent en guerre armés d'un grand bouclier poli en bronze, utilisé pour renvoyer la lumière du soleil et donner l'impression qu'une horde embrasée arrive au combat. Les attaques à distance visant l'utilisateur d'un tel bouclier subissent un malus de -10% en Capacité de Tir, du moins si le porteur est conscient de l'attaque. Ce malus passe à -20% dans les zones où la lumière du soleil est très vive, car son reflet éblouit alors les assaillants. De plus, les utilisateurs les plus habiles peuvent tenter d'aveugler les adversaires proches au prix d'une 1/2 AC, mais ils doivent jouer un test d'Agilité Assez difficile (-10%). En cas de succès, les cibles situées dans un cône partant du porteur du bouclier subissent un malus de -10% aux tests de Capacités de Combat, Capacité de Tir, Agilité et Perception liés à la vue pendant 1 round. Le malus aux tests de Capacité de Tir découlant de cette 1/2 AC se cumule avec ceux liés à l'usage passif du bouclier."},
    {"id":137,"competences":[1605],"groupes":[53],"attributs":[13],"nom":"Bolas","degats":"BF+BS","degats_v2":"1","portee":"BSx3","portee_v2":"8/16","rechargement":"1/2 AC","enc":"0","enc_v2":"20","prix":"10/-","dispo":"Inhabituel",
      "description":"Les bolas sont composées de deux à quatre sphères lestées reliées par une corde. Des bolas de qualité exceptionnelle ne confèrent aucun bonus aux tests de Capacité de Tir. En revanche, la cible d'une attaque réussie subit un malus de -10% aux tests d'Agilité et de Force pour tenter de s'en libérer."},
    {"id":138,"competences":[1610],"groupes":[54,78],"attributs":[],"nom":"Dague/étoile de jet","degats":"BF+BS+2","degats_v2":"BF-3","portee":"BSx2","portee_v2":"6/12","rechargement":"1/2 AC","enc":"0","enc_v2":"10","prix":"18/-","dispo":"Courant",
      "description":"Dans cette catégorie, on trouve les fléchettes, les couteaux, les dagues, les étoiles et toutes les autres armes tranchantes ou perforantes de petite taille. Ces armes sont plus petites et moins dangereuses que la hache ou le marteau de jet. Toutefois, elles ont l'avantage d'avoir une plus longue portée. Il est possible de les utiliser au corps à corps en se référant aux caractéristiques du couteau."},
    {"id":139,"competences":[1605],"groupes":[53],"attributs":[13],"nom":"Filet","degats":"Aucun","degats_v2":"Aucun","portee":"SB","portee_v2":"4/8","rechargement":"1 AC","enc":"1","enc_v2":"60","prix":"3 co","dispo":"Très courant",
      "description":"Le filet est un tissage lesté de cordes plus ou moins grosses que l'on utilise pour immobiliser l'adversaire. Comme le lasso, le filet n'inflige pas de dégâts ce qui le rend très utile pour la capture d'un ennemi vivant. Toutefois, cette arme est difficile à utiliser correctement et elle est donc réservée aux guerriers les mieux entraînés et aux chasseurs de prime."},
    {"id":140,"competences":[1605],"groupes":[53],"attributs":[13,18],"nom":"Fouet","degats":"BF+BS+2","degats_v2":"BF-4","portee":"6","portee_v2":"6/-","rechargement":"1/2 AC","enc":"0","enc_v2":"40","prix":"5/-","dispo":"Assez courant",
      "description":"Il s'agit d'une forte lanière de corde ou de cuir qui inflige des dégâts négligeables mais avec laquelle vous pouvez empêtrer vos ennemis. Si l'on ajoute sa rapidité, le fouet peut se révéler redoutable entre des mains expertes."},
    {"id":141,"competences":[1608],"groupes":[58],"attributs":[],"nom":"Fronde","degats":"+6","degats_v2":"3","portee":"60","portee_v2":"16/32","rechargement":"1/2 AC","enc":"0","enc_v2":"10","prix":"1/-","dispo":"Courant",
      "description":"Rendue célèbre par les bergers dans tout le Vieux Monde, la fronde est une arme très peu coûteuse qui permet de lancer de petits projectiles sur vos adversaires et dont l'usage requiert vitesse et habileté. Le principal avantage de cette arme est qu'il est possible de trouver des munitions n'importe où, du fait que l'on peut même y mettre des cailloux ou des glands. Peu de guerriers dignes de ce nom daigne-raient utiliser une telle arme, mais les halflmgs sont célèbres pour la précision avec laquelle ils bombardent de pierres des ennemis plus grands qu'eux. En règle générale, on trouve des frondes dans le Moot où elles sont toujours tres courantes. Elles ne sont pas aussi impres-sionnantes que les arcs longs, dont elles ne peuvent atteindre la portée, mais elles tirent tout de même aussi loin qu'un arc court et infligent autant de dégâts. De plus, leurs munitions sont gratuites puisque n'importe quel petit caillou de forme régulière fait l'affaire. Entre des mains experimentées, une fronde peut se révéler meurtrière. Les frondes n'ont pas de degré de qualité. Les différences entre les modèles sont négligeables."},
    {"id":142,"competences":[1608],"groupes":[58],"attributs":[],"nom":"Fustibale","degats":"+7","degats_v2":"4","portee":"100","portee_v2":"24/48","rechargement":"1 AC","enc":"2","enc_v2":"50","prix":"4/-","dispo":"Rare",
      "description":"Il s'agit d'un bâton court à l'extrémité duquel est fixée une fronde. Le bâton permet de lancer les pierres avec une vitesse accrue. Cependant, comme la fustibale est plus grande et plus encombrante que la fronde ordinaire, elle est plus longue à recharger. Les fustibales sont les armes favorites des bergers qui s'en servent pour repousser les loups et les autres prédateurs naturels. La plupart d'entre eux utilisent à la fois une fronde et une fiistibale, en reservant la première aux situations où la rapidité de réaction importe plus que l'effet. Ne peut être manié qu'à deux mains, ce qui interdit l'utilisation conjointe d'un bouclier ou d'une targe."},
    {"id":143,"competences":[1610],"groupes":[54],"attributs":[82],"nom":"Hache de jet","degats":"BF+BS+3","degats_v2":"BF-2","portee":"BSx2","portee_v2":"24/-","rechargement":"1 AC","enc":"1","enc_v2":"50","prix":"1 co","dispo":"Assez courant",
      "description":"C'est la famille des armes de jet de grande taille. On y trouve les hachettes, les petits marteaux, les gourdins et toutes sortes d'armes similaires. Ces armes peuvent être utilisées au corps à corps, avec les mêmes résultats que lorsqu'elles sont lancées."},
    {"id":144,"competences":[],"groupes":[50,54],"attributs":[84],"nom":"Javeline","degats":"BF+BS+3","degats_v2":"BF-1","portee":"BSx3","portee_v2":"SBx3","portee_v2":"8/16","rechargement":"1/2 AC","enc":"1","enc_v2":"30","prix":"10/6","dispo":"Assez courant",
      "description":""},
    {"id":145,"competences":[],"groupes":[50,51,54,63],"attributs":[83],"nom":"Arme improvisée","degats":"BF+BS+1","degats_v2":"BF-4","allonge":"Variable","portee":"","portee_v2":"6/-","rechargement":"1/2 AC","enc":"","enc_v2":"10","prix":"-","dispo":"-",
      "description":""},
    {"id":146,"competences":[1605],"groupes":[53],"attributs":[13],"nom":"Lasso","degats":"Aucun","degats_v2":"Aucun","portee":"BSx2","portee_v2":"8/-","rechargement":"1/2 AC","enc":"0","enc_v2":"10","prix":"6/-","dispo":"Très courant",
      "description":"Le lasso n'est rien de plus qu'une corde munie d'un noeud coulant à l'une de ses extrémités. Sur une attaque réussie, vous capturez la cible par un bras, une jambe ou le torse. Le lasso n'inflige pas de dégâts, mais il se montre utile pour immobiliser les adversaires, même pour un instant. Ne peut être manié qu'à deux mains, ce qui interdit l'utilisation conjointe d'un bouclier ou d'une targe."},
    {"id":151,"competences":[1606],"groupes":[61,62],"attributs":[20,79,81,85,85,85,85,85,87,87,87,87],"attributs_v2":[19,20],"nom":"Arquebuse à répétition","degats":"+9","degats_v2":"4","portee":"50","portee_v2":"24/48","rechargement":"Gratuit","enc":"3","enc_v2":"30","prix":"10 co","dispo":"Très rare",
      "description":"Ces armes ressemblent beaucoup à leur équivalent normal, mais elles sont équipées de six canons et sont toutes dotées d'une platine à silex ou d'un rouet. Le temps de rechargement mentionné sur la Table 4-2 : armes à poudre ne s'applique qu'aux canons non déchargés. Une fois les six coups tirés, il faut 6 actions complètes pour recharger le magasin et préparer Panne à tirer de nouveau. Les armes à répétition sont relativement rares et ne sont généralement utilisées que par les ingénieurs impériaux. Il faut une dose de poudre et une balle pour chacun de leurs six canons. Ne peut être manié qu'à deux mains, ce qui interdit l'utilisation conjointe d'un bouclier."},
    {"id":152,"competences":[1616],"groupes":[61],"attributs":[79,81,23,85,85,85],"attributs_v2":[15,23],"nom":"Arquebuse","degats":"+9","degats_v2":"4","portee":"50","portee_v2":"24/48","rechargement":"2 AC","enc":"","enc_v2":"2","enc_v2":"30","prix":"4 co","dispo":"Inhabituel",
      "description":"L'arquebuse, que l'on appelle parfois simplement arme à feu, ressemble au tromblon, mais elle ne possède pas son canon évasé et ne tire qu'une seule balle similaire à celles des pistolets. Les arquebuses sont de plus en plus appréciées dans le Vieux Monde, surtout en Tilée, en Estalie et en Bretonnie. Pourtant, ces armes sont généralement d'une fiabilité toute relative et ont tendance à s'enrayer ou à faire long feu. Une arquebuse a besoin d'une dose de poudre par coup et tire une seule balle lorsqu'elle est chargée avec des munitions normales. Ne peut être manié qu'à deux mains, ce qui interdit l'utilisation conjointe d'un bouclier ou d'une targe."},
    {"id":153,"competences":[1617,1616],"groupes":[61,60],"attributs":[80,80,80,80,80,28,15],"attributs_v2":[24,23],"nom":"Bombe","degats":"+12","degats_v2":"6","portee":"SB","portee_v2":"4/20","rechargement":"2 AC","enc":"0","enc_v2":"20","prix":"3 co","dispo":"Très rare",
      "description":"Une bombe est constituée d'une coque de céramique ou de métal fin, remplie de poudre, scellée à la cire et pourvue d'une mèche. Les bombes peuvent être mises en place (ce qui rend le jet d'attaque inutile) ou lancées. La mèche d'une bombe peut être plus ou moins longue (par multiples de 1 round ou de 10 secondes). Lorsqu'une bombe explose, elle affecte toutes les créatures et tous les bâtiments se trouvant dans un rayon de 10 mètres (utilisez le grand gabarit fourni dans WJDR). Lors du lancer, son propriétaire effectue normalement un test de CE En cas d'échec, reportez-vous à la Table 4-1 : échecs des lancers de bombes et d'engins incendiaires. Sur un résultat de 1, la bombe n'éclate pas. Sur un résultat de 10, la bombe explose dans les mains de son porteur en blessant tous ceux qui se trouvent dans son rayon d'action. Sur un résultat de 2 à 9, jetez un nouveau d10 : le résultat indique à combien de mètres la bombe a atterri par rapport à sa cible. En outre, si le test de CT échoue de plus de 30%, on ne fait aucun test de lancer manqué : la bombe tombe aux pieds de son porteur! Il faut 1 action complète pour allumer et lancer une bombe. Engin incendiaire Il s'agit d'un récipient de verre ou de céramique rempli d'un liquide inflammable. Très souvent, on bourre un chiffon dans l'ouverture du récipient, à la fois pour empêcher le liquide de se renverser et pour servir de mèche. Pour l'utiliser, son propriétaire enflamme le chiffon et lance le tout (c'est une action complète). Si le lancer est manqué, reportez-vous à la Table 4-1 : échecs des lancers de bombes et d'engins incendiaires. Sur un résultat de 1, la mèche s'éteint. Sur un résultat de 10, l'engin explose dans les mains de son porteur en blessant tous ceux qui se trouvent dans son rayon d'action. Sur un résultat de 2 à 9, lancez un nouveau d10: le résultat indique à combien de mètres l'engin a atterri par rapport à sa cible. En outre, si le test de CT échoue de plus de 30%, on ne fait aucun test de lancer manqué : l'engin incendiaire tombe aux pieds de son porteur !"},
    {"id":154,"competences":[1617],"groupes":[60],"attributs":[80,80,80,80,28],"attributs_v2":[19],"nom":"Engin incendiaire","degats":"Special","degats_v2":"4","portee":"SB","portee_v2":"4/20","rechargement":"1 AC + 1/2 AC","enc":"0","enc_v2":"20","prix":"1 co","dispo":"Inhabituel",
      "description":"Les engins incendiaires infligent les dégâts indiqués, qui sont des dégâts de feu. Lorsque qu'un tel engin explose, il affecte une zone de 6 mètres de rayon (utilisez le petit gabarit fourni dans WJDR) Toutes les créatures présentes dans la zone doivent réussir un test d'Agilité sous peine de s'embraser. Une fois en feu, elles perdent 1d10 points de Blessures par round jusqu'à extinction des flammes (on ne tient pas compte des réductions liées à un éventuel bonus d'armure ou d'Endurance)."},
    {"id":155,"competences":[1616],"groupes":[61],"attributs":[85,85,85],"nom":"Jezzail","degats":"+8","degats_v2":"3","portee":"75","portee_v2":"24/72","rechargement":"2 AC","enc":"2","enc_v2":"60","prix":"-","dispo":"-",
      "description":"Cette arquebuse à long canon a été inventée en Arabie et depuis son apparition, on en a vu quelques rares exemplaires dans le Vieux Monde. Ces jezzails, généralement en possession de riches collectionneurs et de nobles fortunés, ont l'avantage d'avoir une portée supérieure à celle de leurs équivalents plus massifs. Une jezzail demande une dose de poudre par coup et ne tire qu'une seule balle lorsqu'elle est chargée avec des munitions normales."},
    {"id":156,"competences":[1606],"groupes":[61,62,100],"attributs":[79,81,85,85,85,85,88,17],"attributs_v2":[15,23],"nom":"Long fusil d'Hochland","degats":"+9","degats_v2":"4","portee":"100","portee_v2":"48/96","rechargement":"Gratuit","enc":"3","enc_v2":"70","prix":"100 co","dispo":"Très rare",
      "description":"Les ingénieurs du duché d'Hochland. une province réputée pour ses chasseurs, ont mis au point une arme à feu à la portée bien supérieure à celle du tromblon et de l'arquebuse. Si cette arme surpasse la plupart des autres armes à feu de l'Empire, elle est rare et si appréciée que ceux qui en possèdent une ne la vendent presque jamais. Pour l'heure, on ne sait les fabriquer qu'au Hochland. La plupart de ces fusils sont de bonne qualité (bien que le prix indiqué dans leurs caractéristiques soit celui de la qualité moyenne, commue d'habitude). Ceux qui sont de qualité exceptionnelle sont dotés, en plus de leurs autres attributs, de l'attribut perforant. Pour tirer, un long fusil d'Hochland a besoin d'une dose de poudre et d'une balle."},
    {"id":157,"competences":[1616],"groupes":[61],"attributs":[79,81,85,86],"attributs_v2":[15,23],"nom":"Pistolet","degats":"+8","degats_v2":"4","portee":"20","portee_v2":"8/16","rechargement":"2 AC","enc":"0","enc_v2":"25","prix":"8 co","dispo":"Très rare",
      "description":"Le pistolet, aussi appelé pistolet de duel, est une arme de très bonne facture équipée d'une platine à silex. Pour l'essentiel, il s'agit d'un tube de métal monté sur une crosse de bois. Le mécanisme de mise à feu est fixé un peu après le milieu du canon Les pistolets utilisent comme munitions des balles identiques à celles des arquebuses. Un pistolet a besoin d'une dose de poudre par coup et tire une seule balle lorsqu'il est chargé avec des munitions normales."},
    {"id":158,"competences":[1616],"groupes":[61],"attributs":[24,23,80,80,80,85,85],"nom":"Tromblon","degats":"+8","degats_v2":"3","portee":"20","portee_v2":"16/-","rechargement":"3 AC","enc":"1","enc_v2":"50","prix":"2 co","dispo":"Très rare",
      "description":"C'est une arme à feu de gros calibre. Bien que les balles restent préférables, vous pouvez la charger avec des clous, du verre pilé, de petits cailloux ou à peu près tout ce qui vous tombe sous la main. Du fait de la variété des munitions utilisables, le tromblon est une arme à mitraille. Un tromblon n'a besoin que d'une seule dose de poudre par coup, mais il tire quatre balles en même temps lorsque l'on utilise des munitions conventionnelles."},
    {"id":159,"competences":[1606],"groupes":[61,62],"attributs":[19,85,85,85],"nom":"Patte-de-canard","degats":"+8","degats_v2":"3","portee":"20","portee_v2":"16/-","rechargement":"4 AC","enc":"1","enc_v2":"30","prix":"20 co","dispo":"Très rare",
      "description":"Ce pistolet bit la même taille qu'un pistolet ordinaire, niais au lieu d'un seul canon, il en possède quatre, disposés en éventail d'une façon qui le bit ressembler à une patte de canard. Bien que terriblement imprécise, la patte-de-canard peut se révéler utile aux capitaines de navire confrontés à un équipage de mutins ou à toute autre personne tirant dans une foule. Lorsque l'étincelle se bit dans le bassinet d'amorçage, la charge est mise à feu dans les quatre canons à la fois ce qui permet d'atteindre quatre cibles en même temps dans les limites de portée de l'arme. Une patte-de-canard tire des projectiles de petit calibre, qu'il s'agisse de balles, de vent brisé, de clous ou de tout autre genre de munitions, en éventail de 45 degrés (utilisez le gabarit de flammes fourni pour les sorts dans WJDR). Tous les ennemis présents dans la zone doivent effectuer un test d'Agilité assez difficile (-10%). En cas d'échec ils subissent les dégâts de l'attaque."},
    {"id":160,"competences":[1606],"groupes":[61,62],"attributs":[19,20,85,85,85,85,87,87,87,87],"nom":"Pistolet à répétition","degats":"+8","degats_v2":"4","portee":"20","portee_v2":"8/16","rechargement":"Gratuit","enc":"1","enc_v2":"25","prix":"15 co","dispo":"Très rare",
      "description":"Ces armes ressemblent beaucoup à leur équivalent normal, mais elles sont équipées de six canons et sont toutes dotées d'une platine à silex ou d'un rouet. Le temps de rechargement mentionné sur la Table 4-2 : armes à poudre ne s'applique qu'aux canons non déchargés. Une fois les six coups tirés, il faut 6 actions complètes pour recharger le magasin et préparer Panne à tirer de nouveau. Les armes à répétition sont relativement rares et ne sont généralement utilisées que par les ingénieurs impériaux. Il faut une dose de poudre et une balle pour chacun de leurs six canons."},
    {"id":161,"competences":[1612],"groupes":[65,100],"attributs":[15,16,36],"nom":"Hache d'armes elfique","degats":"BF+BS+7","degats_v2":"BF+1","allonge":"Longue","enc":"2","enc_v2":"150","prix":"-","dispo":"-",
      "description":"Ces armes extrêmement rares sont plus légères que les haches d'armes ordinaires, mais elles n'en sont pas moins coupantes comme des rasoirs et merveilleusement équilibrées. Elles trouvent leur origine dans les haches de bûcherons traditionnelles d'Ulthuan mais ont évolué au fil des siècles pour se transformer en élégantes armes de guerre. Utilisées correctement, elles sont capables de couper un homme en deux en un seul coup. Elles sont introuvables sur les marchés de l'Empire, bien que l'on puisse sans aucun doute se les procurer à Ulthuan même (parvenir à Ulthuan est une tout autre histoire, évidemment...). Ces armes sont toujours de qualité exceptionnelle et se manient à deux mains."},
    {"id":162,"competences":[],"groupes":[50,74],"attributs":[11,14,19],"nom":"Pavois","degats":"BF+BS+3","degats_v2":"BF-2","allonge":"Très courte","enc":"3","enc_v2":"120","prix":"3 co","dispo":"Inhabituel",
      "description":"Très utilisés par la Brigade de Braganza, une franche-compagnie qui opère généralement en Tilée, ces boucliers particuliers sont conçus pour protéger les arbalétriers des attaques à distances pendant qu'ils rechargent leurs armes. À la différence d'un bouclier normal, qui est une arme de parade, le pavois procure réellement un abri à ses utilisateurs. Lorsqu'il s'en sert, l'arbalétrier l'installe devant lui, soutenu par un étai. Les attaques des armes de tir contre un personnage protégé par un pavois sont Difficiles (-20%) et les attaques à longue portée sont Très difficiles (-30%). Toutefois, le pavois n'offre aucune protection supplémentaire au corps à corps."},
    {"id":163,"competences":[1612],"groupes":[52,75],"attributs":[18,19],"nom":"Pique tiléenne","degats":"BF+BS+6","degats_v2":"BF","allonge":"Massive","enc":"4","enc_v2":"200","prix":"18/-","dispo":"Rare",
      "description":"En Tilée, dans cette contrée déchirée par la guerre, les soldats ont appris à manier de longues et lourdes lances qualifiées de piques. Ces armes sont idéales contre la cavalerie lourde : les soldats calent le pied de leur pique dans le sol et attendent la charge de l'ennemi qui vient alors s'empaler sur les fers acérés de leurs armes. Il est possible de porter des attaques au corps à corps, mais seulement sur des adversaires se trouvant à 6 mètres (3 cases). Les piques sont inutilisables contre des adversaires plus rapprochés et les piquiers les laissent généralement tomber au sol pour tirer leurs armes à une main lorsque la mêlée se resserre. La pique doit être maniée à deux mains et nécessite le talent Maîtrise (armes à deux mains). Lorsque vous êtes armé d'une pique, vous pouvez également entamer une action spéciale appelée la posture du piquier.\n\nPosture du piquier (action  complète)\nVous bloquez fermement le pied de votre pique dans le sol et attendez l'approche de l'ennemi (qui charge généralement). Lorsque l'ennemi arrive à portée, soit à 6 mètres (3 cases) de vous, vous pouvez immédiatement entamer une attaque de corps à corps avec un bonus de +10% en CC. Si votre attaque réussit, l'adversaire ne peut aller plus loin lors de ce tour car votre pique le maintient à distance. La posture de piquier se poursuit jusqu'au début de votre tour suivant, que vous ayez ou non eu la possibilité de porter votre attaque. Vous ne pouvez porter qu'une seule attaque en utilisant cette action, quel que soit le nombre d'ennemis arrivés à votre portée."},
    {"id":164,"competences":[],"groupes":[51,50,67],"attributs":[],"nom":"Pic","degats":"BF+BS+4","degats_v2":"BF","allonge":"Moyenne","enc":"1","enc_v2":"65","prix":"1 co","dispo":"Assez courant",
      "description":"Le modèle courant de pic est une arme à tête double dont chaque pointe est légèrement incurvée."},
    {"id":165,"competences":[],"groupes":[51,50,67],"attributs":[],"nom":"Bec-de-corbin","degats":"BF+BS+4","degats_v2":"BF","allonge":"Moyenne","enc":"1","enc_v2":"65","prix":"1 co","dispo":"Assez courant",
      "description":"Semblable à un bec-de-faucon, cette arme est dotée d'un bec plus petit et cranté pour causer plus de dégâts à l'armure de l'adversaire."},
    {"id":166,"competences":[1611],"groupes":[51,76],"attributs":[18,88,83,84,37],"attributs_v2":[17,18],"nom":"Fleuret","degats":"BF+BS+3","degats_v2":"BF-2","allonge":"Moyenne","enc":"1","enc_v2":"40","prix":"5 co","dispo":"Rare",
      "description":"Un fleuret est constitué d'une mince lame de section carrée montée sur une garde en coquille. Il présente l'avantage d'être très rapide et précis en combat. Mais en compensation de sa vitesse, il perd un peu de son potentiel de dégâts. Les bretteurs expérimentés commencent généralement avec un fleuret et se tournent ensuite vers la rapière."},
    {"id":167,"competences":[1611],"groupes":[51,76],"attributs":[18,84,37],"nom":"Rapière","degats":"BF+BS+4","degats_v2":"BF-1","allonge":"Longue","enc":"1","enc_v2":"40","prix":"5 co","dispo":"Inhabituel",
      "description":"Voici une arme qui ressemble au fleuret, mais qui est équipée d'une lame plus large et de longs quillons fixés à la coquille de sa garde. Certaines rapières ont une garde en corbeille plutôt qu'en coquille. Cette lame n'est pas aussi précise que le fleuret, mais ses capacités à taillader aussi bien qu'à transpercer la rendent plus appréciée dans les véritables batailles."},
    {"id":168,"competences":[1611],"groupes":[51,68,76,100],"attributs":[18,84],"nom":"Cimetère*","degats":"BF+BS+4","degats_v2":"BF-1","allonge":"Moyenne","enc":"1","enc_v2":"40","prix":"2 co","dispo":"Inhabituel",
      "description":"Ce sont les marchands venus d'Arabie qui ont introduit le cimeterre dans le Vieux Monde. Bien qu'il s'agisse d'une épée, sa lame incurvée, son tranchant unique et sa légèreté en font une arme très rapide et précise dans les mains d'un guerrier expérimenté. Le degré d'incurvation de ces lames peut grandement varier, mais cela n'a pas d'influence sur leur efficacité. Comme les épées, les cimeterres peuvent être à une ou deux mains, avec des lames pouvant mesurer jusqu'à 90 centimètres. Certains pensent que les cimeterres sont une évolution du khopesh. Utilisez les statistiques de la rapière pour les cimeterres à une main."},
    {"id":169,"competences":[1612],"groupes":[52,68,100],"attributs":[14,15],"nom":"Cimetère à deux mains*","degats":"BF+BS+6","degats_v2":"BF","allonge":"Longue","enc":"2","enc_v2":"160","prix":"9 co","dispo":"Inhabituel",
      "description":"Ce sont les marchands venus d'Arabie qui ont introduit le cimeterre dans le Vieux Monde. Bien qu'il s'agisse d'une épée, sa lame incurvée, son tranchant unique et sa légèreté en font une arme très rapide et précise dans les mains d'un guerrier expérimenté. Le degré d'incurvation de ces lames peut grandement varier, mais cela n'a pas d'influence sur leur efficacité. Comme les épées, les cimeterres peuvent être à une ou deux mains, avec des lames pouvant mesurer jusqu'à 90 centimètres. Certains pensent que les cimeterres sont une évolution du khopesh. Les cimeterres à deux mains sont des armes imposantes, avec une lame élargie vers la pointe. Pour eux, utilisez les caractéristiques générales des armes à deux mains."},
    {"id":170,"competences":[1614],"groupes":[51,55],"attributs":[91,92,33],"nom":"Fléau d'armes","degats":"BF+BS+5","degats_v2":"BF","allonge":"Moyenne","enc":"1","enc_v2":"60","prix":"2 co","dispo":"Inhabituel",
      "description":""},
    {"id":171,"competences":[],"groupes":[50],"attributs":[19],"nom":"Mains nues","degats":"BF+BS","degats_v2":"BF-4","allonge":"Personelle","enc":"-","enc_v2":"-","prix":"-","dispo":"-",
      "description":""},
    {"id":172,"competences":[1607],"groupes":[56,74],"attributs":[11,83],"attributs_v2":[10,11,32],"nom":"Targe","degats":"BF+BS+1","degats_v2":"BF-3","allonge":"Personnelle","enc":"0","enc_v2":"10","prix":"18/2","dispo":"Assez courant",
      "description":"Très utilisés par la Brigade de Braganza, une franche-compagnie qui opère généralement en Tilée, ces boucliers particuliers sont conçus pour protéger les arbalétriers des attaques à distances pendant qu'ils rechargent leurs armes. À la différence d'un bouclier normal, qui est une arme de parade, le pavois procure réellement un abri à ses utilisateurs. Lorsqu'il s'en sert, l'arbalétrier l'installe devant lui, soutenu par un étai. Les attaques des armes de tir contre un personnage protégé par un pavois sont Difficiles (-20%) et les attaques à longue portée sont Très difficiles (-30%). Toutefois, le pavois n'offre aucune protection supplémentaire au corps à corps."},
    {"id":173,"competences":[],"groupes":[50,74],"attributs":[11,14,19],"nom":"Rondache","degats":"BF+BS+6","degats_v2":"BF-2","allonge":"Très courte","enc":"2","enc_v2":"90","prix":"18 co","dispo":"Inhabituel",
      "description":"Grand bouclier circulaire. Les attaques des armes de tir contre un personnage protégé par une rondache sont Difficiles (-20%) et les attaques à longue portée sont Très difficiles (-30%). Toutefois, la rondache n'offre aucune protection supplémentaire au corps à corps."},
    {"id":174,"competences":[1612],"groupes":[52,57,75],"attributs":[82,84,11],"attributs_v2":[19],"nom":"Hallebarde","degats":"BF+BS+4","degats_v2":"BF","allonge":"Longue","enc":"3","enc_v2":"175","prix":"2 co","dispo":"Courant",
      "description":"Les armes d'hast sont les armes favorites de la plupart des garnisons du Vieux Monde. Non seulement elles sont efficaces au combat, mais elles sont également impressionnantes et symbolisent la force. Les armes d'hast peuvent avoir un aspect exotique, avec des lames aux formes curieuses, des éperons et des pointes.\nVoici la description de quelques armes d'hast particulières. Notez bien que chaque description est assortie d'un degré de qualité.\n• Hallebarde\nUne hallebarde est une lourde lame montée à l'extrémité d'une robuste hampe de bois ou de métal. La lame est surmontée d'une pointe acérée et d'une large lame tranchante, comme celle d'une hache, qui permet de l'utiliser de deux manières différentes. Lorsque vous attaquez avec une hallebarde, vous pouvez la considérer comme une pique ou comme une arme à deux mains. Ceci signifie qu'elle sera dotée de l'attribut rapide ou des attributs percutante et lente. Il existe de nombreux modèles de hallebardes en fonction de la taille de leur lame, de la longueur de leur pointe et de la nature de leur hampe. Qui plus est, la catégorie des hallebardes recouvre à peu près toutes les autres sortes d'armes d'hast, telles que les fauchards, les guisarmes, les corsèques, les vouges et autres pertuisanes, pour lesquelles vous emploierez les mêmes caractéristiques.\n• Bec-de-corbin (bonne à exceptionnelle)\nLe bec-de-corbin est souvent employé par la chevalerie bretonnienne. Il fait à peu près la même taille qu'une hallebarde, mais il est surmonté d'une tête formée d'une pointe, d'un marteau et d'un pic combinés.\n• Couteau de brèche (moyenne à bonne)\nIl s'agit d'une arme d'hast peu engageante, coiffée d'une lourde lame semblable à un énorme coutelas de boucher. Les couteaux de brèche sont souvent équipés de crochets ou de fourchons supplémentaires.\n• Fauchard (médiocre à moyenne)\nC'est une simple arme de paysan, rien de plus qu'une lame de faux montée au sommet d'un manche de bois. Les versions les plus élaborées de cette arme possèdent des crochets ou des fourchons supplémentaires destinés à faire tomber les cavaliers de leur monture.\n• Guisanne (médiocre à moyenne)\nUne guisarme est dotée d'une large lame incurvée et tranchante, souvent pourvue d'un crochet ou d'une pointe, montée sur un long manche de bois. Les Bretonniens en connaissent une version à manche raccourci.\n• Hache de Lochaber (bonne)\nCette arme massive est faite d'un robuste manche de chêne de près de trois mètres, supportant une large lame de hache.\n• Hache longue d'infanterie (médiocre à moyenne)\nC'est la plus simple des armes d'hast. Elle consiste en une simple lame de hache montée sur un long manche de bois.\n• Pertuisane (bonne)\nLa pertuisane est une longue lance avec un fer à large lame d'une taille assez proche de celle d'une épée courte. Elle est équipée de deux ailettes aiguisées de chaque côté de la lame principale, avec lesquelles on saisit les armes d'un adversaire.\n• Trident (moyenne)\nLe trident est doté d'une fourche à trois dents ou plus, montée sur une hampe de deux mètres. Une fourche de guerre n'en a que deux.\n• Vouge (moyenne à bonne)\nCette arme dangereuse possède un lourd couperet monté sur un long manche."},
    {"id":175,"competences":[1607],"groupes":[56],"attributs":[32,98,11],"nom":"Brise-lame","degats":"BF+BS+3","degats_v2":"BF-3","allonge":"Courte","enc":"1","enc_v2":"40","prix":"1 co 2/6","dispo":"Inhabituel",
      "description":"Très utilisés par la Brigade de Braganza, une franche-compagnie qui opère généralement en Tilée, ces boucliers particuliers sont conçus pour protéger les arbalétriers des attaques à distances pendant qu'ils rechargent leurs armes. À la différence d'un bouclier normal, qui est une arme de parade, le pavois procure réellement un abri à ses utilisateurs. Lorsqu'il s'en sert, l'arbalétrier l'installe devant lui, soutenu par un étai. Les attaques des armes de tir contre un personnage protégé par un pavois sont Difficiles (-20%) et les attaques à longue portée sont Très difficiles (-30%). Toutefois, le pavois n'offre aucune protection supplémentaire au corps à corps."},
    {"id":176,"competences":[1609],"groupes":[77],"attributs":[15,84],"attributs_v2":[12,15,18],"nom":"Demi-lance","degats":"BF+BS+5","degats_v2":"BF","allonge":"Longue","enc":"2","enc_v2":"75","prix":"1 co","dispo":"Inhabituel",
      "description":"Il s'agit d'une courte lance utilisée dans la cavalerie. Elle n'est pas aussi imposante que la lance, mais elle n'en est pas moins capable de causer des dégâts impressionnants sans être aussi encombrante que la lance d'arçon. La cavalerie légère de l'Empire et les écuyers de Bretonnie en font souvent usage."},
    {"id":177,"competences":[1609],"groupes":[77],"attributs":[15,84],"attributs_v2":[12,15,18],"nom":"Lance d'arçon","degats":"BF+BS+6*","degats_v2":"BF+1","allonge":"Très longue","enc":"3","enc_v2":"100","prix":"1 co","dispo":"Rare",
      "description":"C'est une longue et lourde lance, généralement constituée d'une hampe de chêne et d'une pointe d'acier. Pour la manier, un cavalier cale l'extrémité de sa hampe sous l'aisselle et éperonne son cheval pour le lancer sur l'ennemi au galop de charge, en s'arc-boutant fermement dans ses étriers pour ne pas être désarçonné au moment de l'impact. Capable de transpercer les armures et de catapulter les ennemis au sol, la lance serait populaire si elle était plus facile à se procurer et meilleur marché. En raison de son prix (bien qu'elle soit loin d'être aussi coûteuse qu'un tromblon) et de sa rareté, la lance n'est guère utilisée que par les chevaliers et les guerriers les plus fortunés de l'Empire.\n* Lances count as Improvised Weapons if used on a round where you have not Charged."},
    {"id":178,"competences":[],"groupes":[51,100],"attributs":[14],"nom":"Khopesh","degats":"BF+BS+4","degats_v2":"BF","allonge":"Moyenne","enc":"1","enc_v2":"50","prix":"1 co","dispo":"Rare",
      "description":"À Khemri, dans les territoires des Rois des Tombes, les guerriers morts-vivants manient des armes à l'allure inhabituelle. Elles sont pourvues d'une longue poignée et d'une lame qui démarre en ligne droite sur une longueur d'à peu près 45 centimètres avant de s'incurver en forme de faucille aplatie sur 60 centimètres environ. Ces armes sont considérées comme des armes à une main mais sont dotées de l'attribut arme lente. Lorsqu'elles sont de qualité exceptionnelle, leurs dégâts augmentent et passent à BF+1."},
    {"id":179,"competences":[],"groupes":[51,100],"attributs":[14],"nom":"Khopesh de qualité exceptionnelle","degats":"BF+BS+5","degats_v2":"BF+1","allonge":"Moyenne","enc":"1","enc_v2":"50","prix":"40 co","dispo":"Rare",
      "description":"À Khemri, dans les territoires des Rois des Tombes, les guerriers morts-vivants manient des armes à l'allure inhabituelle. Elles sont pourvues d'une longue poignée et d'une lame qui démarre en ligne droite sur une longueur d'à peu près 45 centimètres avant de s'incurver en forme de faucille aplatie sur 60 centimètres environ. Ces armes sont considérées comme des armes à une main mais sont dotées de l'attribut arme lente."},
    {"id":180,"competences":[1607],"groupes":[51,56,78],"attributs":[11,32],"nom":"Main gauche","degats":"BF+BS+2","degats_v2":"BF-3","allonge":"Très courte","enc":"0","enc_v2":"15","prix":"1 co","dispo":"Inhabituel",
      "description":"Une main-gauche, ou dague de main gauche, est une arme légèrement plus longue que la dague normale. A la différence des dagues ordinaires, sa large garde protège la main et sa lame fine peut se glisser entre les côtes d'un ennemi. On utilise la main gauche comme une arme défensive et, malgré sa ressemblance avec la dague, elle n'est pas conçue pour être lancée. Utilisée connue un projectile, elle se comporte comme une arme de jet improvisée."},
    {"id":181,"competences":[],"groupes":[50],"attributs":[],"attributs_v2":[10],"nom":"Gantelet/coup-de-poing","degats":"BF+BS+2","degats_v2":"BF-3","allonge":"Personnelle","enc":"0","enc_v2":"1","prix":"2/6","dispo":"Courant",
      "description":"Cette large catégorie d'armes (également appelées armes de poing) comprend beaucoup plus d'éléments qu'on ne pourrait s'y attendre. On y trouve des objets tels que les crochets de boucher, les gantelets de mailles ou de plaques et les coups-de-poing. À peu près tout ce qui protège et renforce la main lors d'un combat au corps à corps peut entrer dans cette catégorie.\nLes armes de poing de qualité exceptionnelle peuvent être agrémentées de gravures ou d'incrustations rappelant une devise familiale ou une invocation religieuse, ou encore de symboles sacrés. Dans ce cas, il ne s'agit évidemment pas de vilains crochets de boucher rouillés mais plutôt de gantelets ouvragés ou d'armes exotiques venues de terres lointaines.\nLes armes de poing de bonne qualité sont simplement des versions améliorées des modèles ordinaires. Il s'agit, par exemple, d'un gantelet de métal poli aux sangles et aux boucles neuves ou bien d'un cabillot d'amarrage taillé dans un bon chêne bien solide, etc.\nLes armes de poing de qualité médiocre sont si navrantes qu'on peut à peine les considérer comme des armes véritables. En réalité, dans la plupart des cas, elles ne sont rien de plus que des armes improvisées camouflées sous un autre nom.\nVoici la description de quelques armes de poing spécifiques. Notez bien que chaque description est assortie d'un degré de qualité.\n• Coup-de-poing en cuivre (médiocre à bonne) C'est une arme constituée d'anneaux montés ensemble sur une garde que l'on tient en main en glissant les doigts dans les anneaux. La petite poignée ajoute du poids à la main. Les coups-de-poing sont l'une des armes favorites des truands.\n• Ceste (moyenne à bonne) Il s'agit d'une lanière de cuir garnie de morceaux de plomb ou de fer que l'on s'enroule autour des phalanges. Dans certains cas, le ceste peut être garni de crampons ou de pointes pour déchirer les chahs et briser les os."},
    {"id":182,"competences":[1612],"groupes":[52,57,75],"attributs":[11,82,84],"attributs_v2":[12,15,18],"nom":"Berdysh","degats":"BF+BS+4","degats_v2":"BF","allonge":"Longue","enc":"3","enc_v2":"100","prix":"3 co","dispo":"Inhabituel",
      "description":"Adaptation de la hallebarde conçue par les streltsi d’Erengrad. Connue sous le nom de bardiche dans l’Empire, cette hampe d’un mètre cinquante de long présente un large fer de soixante centimètres intégrant un cran pour stabiliser une arme à feu. La berdysh se plante dans un sol meuble au prix d’une demi-action, ce qui confère un bonus de +5 aux tests de Capacité de Tir d’un personnage qui s’en sert pour soutenir son arme à feu."},
    {"id":183,"competences":[],"groupes":[50,70],"attributs":[17],"nom":"Arc court (kislévite)","degats":"BS+2","degats_v2":"3","portee":"30","portee_v2":"16/32","rechargement":"1/2 AC","enc":"","enc_v2":"65","prix":"4 co","dispo":"Rare",
      "description":"Version plus petite de l’arc kislevite de cavalerie, celui-ci présente une forme légèrement différente. Les arcs courts kislevites sont conçus pour une grande précision à portée réduite."},
    {"id":184,"competences":[],"groupes":[50,70],"attributs":[],"nom":"Arc de cavalerie (kislévite)","degats":"BS+3","degats_v2":"3","portee":"70","portee_v2":"34/68","rechargement":"1/2 AC","enc":"","enc_v2":"75","prix":"4 co","dispo":"Inhabituel",
      "description":"Version plus petite de l’arc kislevite de cavalerie, celui-ci présente une forme légèrement différente. Les arcs courts kislevites sont conçus pour une grande précision à portée réduite."},
    {"id":188,"competences":[1612],"groupes":[52,57,72],"attributs":[84],"nom":"Lance (2M)","degats":"BF+BS+4","degats_v2":"BF","allonge":"Très longue","enc":"2","enc_v2":"","prix":"15/-","dispo":"Courant",
      "description":"Les lances font partie des premières armes inventées par l'humanité. Elles se présentent sous la forme de longues perches de bois, d'une dimension comprise entre un mètre cinquante et deux mètres dix, avec une pointe acérée à l'une de leurs extrémités. Contrairement aux autres armes, elles ont conservé leur utilité bien qu'elles aient si peu changé au fil du temps. Elles permettent à leurs possesseurs de tenir leurs adversaires à distance. Elles peuvent être utilisées de multiples façons, dans le sens où l'on peut les lancer ou s'en servir en combat rapproché. En outre, elles ne sont pas coûteuses à fabriquer et même l'homme du peuple le plus humble peut apprendre à s'en servir.\nLes lances de qualité exceptionnelle sont pourvues de pointes plus longues, en fer ou en acier, gravées de runes ou d'inscriptions. Certaines sont même montées sur des hampes décorées. Les lances de qualité médiocre sont reconnaissables à l'œil nu: leur tête de pierre est fixée sur le manche à l'aide de boyau ou de quelque autre genre de ficelle.\nDans les civilisations primitives, on décore souvent ces armes de plumes exotiques ou de bandes de fourrure, en enveloppant quelquefois toute la hampe de l'arme dans une pièce de cuir pour en améliorer la prise. Au sein de l'Empire, les soldats y suspendent parfois un pennon rappelant les couleurs de leur maison, de leur ordre religieux ou ornés de symboles divers. Certains y attachent même des rouleaux de parchemins portant des prières adressées aux dieux indifférents, dans le vain espoir de s'attirer leur faveur dans le tumulte de la bataille."},
    {"id":190,"competences":[1610],"groupes":[54],"attributs":[10],"nom":"Marteau de jet","degats":"BF+BS+3","degats_v2":"BF-2","portee":"BSx2","portee_v2":"24/-","rechargement":"1 AC","enc":"1","enc_v2":"50","prix":"5 co","dispo":"Assez courant",
      "description":"C'est la famille des armes de jet de grande taille. On y trouve les hachettes, les petits marteaux, les gourdins et toutes sortes d'armes similaires. Ces armes peuvent être utilisées au corps à corps, avec les mêmes résultats que lorsqu'elles sont lancées."},
    {"id":191,"competences":[1609],"groupes":[77],"attributs":[10],"nom":"Marteau de cavalerie","degats":"BF+BS+5","degats_v2":"BF","allonge":"Longue","enc":"3","enc_v2":"","prix":"3 co","dispo":"Inhabituel",
      "description":""},
    {"id":192,"competences":[],"groupes":[50,51],"attributs":[83],"nom":"Couteau","degats":"BF+BS+1","degats_v2":"","allonge":"Très courte","enc":"0","enc_v2":"0","prix":"8/-","dispo":"Courant",
      "description":""},
    {"id":193,"competences":[1610],"groupes":[54,78],"attributs":[84],"nom":"Dard/Fléchette","degats":"BF+BS+1","degats_v2":"","portee":"BSx2","portee_v2":"","rechargement":"1/2 AC","enc":"0","enc_v2":"0(10)","prix":"2/-","dispo":"Inhabituel",
      "description":""},
    {"id":194,"competences":[],"groupes":[50,69],"attributs":[81,85,85],"nom":"Arbalète lourde","degats":"+9","degats_v2":"","portee":"100","portee_v2":"30/60","rechargement":"Action complète","enc":"3","enc_v2":"3","prix":"7 co","dispo":"Rare",
      "description":"Ne peut être manié qu'à deux mains, ce qui interdit l'utilisation conjointe d'un bouclier ou d'une targe."},
    {"id":195,"competences":[1614],"groupes":[52,55],"attributs":[90,91,92],"nom":"Fléau agricole","degats":"BF+BS+3","degats_v2":"BF","allonge":"Moyenne","enc":"1","enc_v2":"60","prix":"10/-","dispo":"Courant",
      "description":"Un fléau se compose d'un manche mince et bien droit, d'environ 1,70 m de long ; à son extrémité est fixée une boucle de cuir. Le battant est en bois dur, chêne ou châtaignier, il mesure une cinquantaine de centimètres et a une section rectangulaire d'à peu près 5 cm sur 3,5 cm ; les arêtes sont abattues pour ne pas briser la paille. À une extrémité du battant sont fixées deux lanières de cuir ; l'une des deux passe dans la boucle du manche et est reliée à l'autre par un nœud plat. La liaison manche- battant est très libre pour permettre le jeu aisé du battant.\nLa céréale à battre est étendue sur l'aire sur une épaisseur de quelques centimètres Les trois ou quatre batteurs sont alignés et frappent alternativement le blé en un rythme parfaitement cadencé. Après chaque frappe, ils laissent tourner le manche dans leur main pour que, au coup suivant, le battant ne touche pas le manche et tombe parfaitement à plat. Chaque batteur opère sur une largeur d'environ un mètre. Il la parcourt en six ou huit coups de fléau. Après quoi, il avance d'un petit pas. Quand les batteurs sont arrivés au bout de l'aire, la paille est secouée à la fourche pour laisser tomber le grain qui sera ensuite vanné avec le tarare."},

    {"id":185,"competences":[],"groupes":[59],"attributs":[19],"nom":"Flèches hurlantes (5)","degats":"-2","degats_v2":"-2","enc":"","enc_v2":"10","prix":"30 s","dispo":"Rare",
      "description":"Flèche de près d’un mètre équipée d’une tête creuse en os. Quand elle file, l’air qui passe par la tête produit un son strident qui peut avertir les alliés et troubler l’ennemi ou le gibier."},
    {"id":186,"competences":[],"groupes":[59],"attributs":[19],"nom":"Flèches incendiaires (5)","degats":"-1","degats_v2":"-1","rechargement":"+1/2 AC","enc":"","enc_v2":"10","prix":"20 s","dispo":"Inhabituel",
      "description":"Flèche d’un mètre vingt de long dotée d’une tête inflammable servant à embraser les bâtiments adverses et les ennemis, mais aussi à semer la panique dans leurs rangs."},
    {"id":187,"competences":[],"groupes":[59],"attributs":[16],"nom":"Flèches perforantes (5)","degats":"","degats_v2":"","enc":"","enc_v2":"10","prix":"25 s","dispo":"Rare",
      "description":"Flèche de près d’un mètre de long équipée d’une lourde tête acérée en acier trempé conçue pour perforer les armures des maraudeurs du Chaos."},
    {"id":189,"competences":[],"groupes":[59],"attributs":[80],"nom":"Mitraille (12 tirs)","degats":"","degats_v2":"","enc":"0","enc_v2":"10","prix":"3/3","dispo":"Assez courant",
      "description":"Blunderbusses are the only weapons listed that use the small shot or Improvised shot ammunition. All other Blackpowder and engineering weapons use bullets."},
    {"id":147,"competences":[],"groupes":[59],"attributs":[84],"nom":"Carreaux (12)","degats":"","degats_v2":"","portee":"Arme","enc":"0","enc_v2":"10","prix":"5/-","dispo":"Courant",
      "description":""},
    {"id":148,"competences":[],"groupes":[59],"attributs":[84],"nom":"Flèches (12)","degats":"","degats_v2":"","portee":"Arme","enc":"0","enc_v2":"10","prix":"5/-","dispo":"Courant",
      "description":""},
    {"id":149,"competences":[],"groupes":[59],"attributs":[16,84],"nom":"Balles (acier) et poudre (12)","degats":"+1","degats_v2":"","enc":"0","enc_v2":"10","prix":"3/3","dispo":"Assez courant",
      "description":"Les balles sont vendues par 12, dans de petits sacs de toile huilée. Elles sont beaucoup plus faciles à trouver que les armes mécaniques ou à poudre auxquelles elles servent de munitions. Les balles de qualité exceptionnelle sont en acier, tandis que celles de qualité inférieure sont en plomb, en céramique, voire en terre cuite. Contrairement aux autres munitions, une fois la balle tirée, elle n'est pas réutilisable."},
    {"id":150,"competences":[],"groupes":[59],"attributs":[],"nom":"Poudre (pour 12 tirs)","degats":"","degats_v2":"","enc":"0","enc_v2":"1","prix":"1/-","dispo":"Assez courant",
      "description":"La poudre, indispensable aux armes mécaniques ou à poudre, se présente dans de petits tonnelets de fer ou dans des cornes scellées à la cire pour éviter que l'humidité ne vienne gâcher leur contenu. Chaque tir nécessite une dose de poudre. Il existe de grandes différences de qualité. La poudre de qualité exceptionnelle réduit le risque d'enrayement de 1 %. Par conséquent, celui-ci passe à 97-98% pour une amie expérimentale et à 97-99% pour une arme peu fiable. En outre, si une poudre de qualité exceptionnelle prend l'humidité, elle continue à fonctionner comme une poudre de qualité moyenne. La poudre de bonne qualité n'est pas très différente de la poudre moyenne, mais lorsqu'elle est humide elle fonctionne comme une poudre de qualité médiocre. La poudre de qualité médiocre est vraiment très mauvaise, elle fait s'enrayer les armes expérimentales sur un résultat de 91-96% et provoque une explosion sur un résultat de 98-100%. En ce qui concerne les armes peu fiables, elle les fait s'enrayer sur un résultat de 94-98% et exploser sur un résultat de 99-100%. \nDans tous les cas et indépendamment de toute notion de qualité, la poudre ne s'enflammera pas si elle est trop humide. On doit la faire sécher avant de pouvoir l'utiliser."},
    {"id":196,"competences":[],"groupes":[59],"attributs":[10],"nom":"Balles (plomb) et poudre (12)","degats":"+1","degats_v2":"","portee":"Arme -10","enc":"0","enc_v2":"10","prix":"4s","dispo":"Assez courant",
      "description":"Les balles sont vendues par 12, dans de petits sacs de toile huilée. Elles sont beaucoup plus faciles à trouver que les armes mécaniques ou à poudre auxquelles elles servent de munitions. Les balles de qualité exceptionnelle sont en acier, tandis que celles de qualité inférieure sont en plomb, en céramique, voire en terre cuite. Contrairement aux autres munitions, une fois la balle tirée, elle n'est pas réutilisable."},
    {"id":197,"competences":[],"groupes":[59],"attributs":[10],"nom":"Balles (céramique) et poudre (12)","degats":"-","degats_v2":"","portee":"Arme","enc":"0","enc_v2":"10","prix":"2s","dispo":"Assez courant",
      "description":"Les balles sont vendues par 12, dans de petits sacs de toile huilée. Elles sont beaucoup plus faciles à trouver que les armes mécaniques ou à poudre auxquelles elles servent de munitions. Les balles de qualité exceptionnelle sont en acier, tandis que celles de qualité inférieure sont en plomb, en céramique, voire en terre cuite. Contrairement aux autres munitions, une fois la balle tirée, elle n'est pas réutilisable."},
    {"id":198,"competences":[],"groupes":[59],"attributs":[84,88,16],"nom":"Flèche elfique (1)","degats":"+1","degats_v2":"","portee":"+50","enc":"0","enc_v2":"1","prix":"6/-","dispo":"Très rare",
      "description":""},
    {"id":199,"competences":[],"groupes":[59],"attributs":[],"nom":"Mitraille improvisée (12 tirs)","degats":"","degats_v2":"","enc":"0","enc_v2":"10","prix":"3s","dispo":"Assez courant",
      "description":"Blunderbusses are the only weapons listed that use the small shot or Improvised shot ammunition. All other Blackpowder and engineering weapons use bullets."}
  ]
}