{
  "users": [
    {"id":1,"email":"","pseudo":"Laurent","discord":"Nietzsche sa mère#9463"},
    {"id":2,"email":"","pseudo":"Vincent"},
    {"id":3,"email":"","pseudo":"Jonathan"},
    {"id":4,"email":"","pseudo":"Stella"},
    {"id":5,"email":"","pseudo":"Hélène"}
  ],
  "teams": [
    {"id":1,"nom":"[2011] La Campagne Impériale Toulouse"},
    {"id":2,"nom":"[2011] Les voies de la Damnation Charente"},
    {"id":3,"nom":"[????] Frères à la Chope de Jade Charente"},
    {"id":4,"nom":"Bestiaire du Vieux Monde"},
    {"id":5,"nom":"[2021] Frères à la Chope d'Obsidienne Charente"}
  ],
  "campagnes": [
    {"id":13,"titre":"Renouveau - Charente 2021","mj":1,"team":5,
      "seances":[
        {"quand":"2021-11-20","acte":1,"duree":4,"titre":"Le journal","lieux":[101],
          "pjs":[7,9,10,11],"xp":0,"xp_comment":"",
          "rencontres": [
            {"groupe":"Drôle de rencontre","allies":[{"nom":"Eustase Salingher","id":406}]}
          ],
          "facts":[
          ],
          "resume":""
        },
        {"quand":"2021-10-30","acte":1,"duree":4,"titre":"La Fleur de Sang","lieux":[101],
          "pjs":[7,9,10,11],"xp":200,"xp_comment":"",
          "rencontres": [
            {"groupe":"Les estaliens","ennemis":[{"nom":"Juan Sanchez","id":403},{"nom":"Paolo","id":401},{"nom":"Sanche","id":401},{"nom":"Ramon","id":401}]},
            {"groupe":"Les cultistes","ennemis":[{"nom":"Démonette","id":602},{"nom":"Hector","id":404},{"nom":"Helga","id":404},{"nom":"Werner","id":405},{"nom":"Rudolf","id":405},{"nom":"Franz","id":405}]}
          ],
          "facts":[
            {"tri":1,"pjs":[11],"fact":"Ostelle fournie de la tisane pour la taverne rafinée de Maître Kanter."},
            {"tri":2,"pjs":[8],"fact":"Dans la clairière de Morr, Febreize fait la promesse à Christian, mourant, de remettre sa chevalière à Clara, sa bien aimée."},
            {"tri":3,"pjs":[10],"fact":"Rhaimon achète un bouclier."},
            {"tri":4,"pjs":[9],"fact":"Febreize, suite à une maladresse, endomage son épée. Il a également reçu une blessure qui mérite une attention particulière, Ostelle n'ayant pas réussi à la nettoyer proprement."},
            {"tri":5,"fact":"Sur les corps des estaliens et des cultistes, le groupe récupère un total de 13 co et 36/-."}
          ],
          "resume":"A la taverne de la Chope Moussue, vous vous retrouvez mélés à une querelle entre nobles aboutissant à un duel auquel vous assistez en tant que témoins.\nVotre récent 'ami', Christian von Maule, cadet d'une famille noble de Bogenhafen, y perd la vie mais vous fait promettre de remettre sa chevalière à sa bien aimée, Clara.\nA l'issue d'une rapide enquête pour identifier cette dernière, fille d'une famille de marchand de drapiers, les Mundtuch, vous découvrez que les Mundtuch ont payé les estaliens pour, probablement, écarter le jeune prétendant, et qu'ils ont quitté leur domaine en compagnie de Clara tombée subitemment très malade.\nUn mendiant, contact de Rhaimon, ayant aperçu leur carosse, vous oriente vers les quais sur la rive est du canal. Apprenant que les Mundtuch y possèdent un entrepôt, Febreize en obtient l'adresse à la guilde des ratiers qui y ont déjà envoyé des hommes.\nArrivé à l'entrepôt, vous essuiyez une embuscade des estaliens, dont Juan Sanchez Villabollos de Ramirez sort indemne, puis parvenez à interrompre une sombre cérémonie sacrificielle en l'honneur de Slaanesh et à sauver Clara."
        },
        {"quand":"2021-10-02","acte":0,"duree":5,"titre":"Création des personnages cobayes v4",
          "pjs":[7,8,9,10,11],"xp":300,"xp_comment":"300 xp octroyés à la création",
          "facts":[
            {"tri":1,"pjs":[7],"fact":"(-100 xp) Ré-organise ses stats\n6 aptitudes culturelles : ...\nDoit choisir sa Destinée ?\nDépense 100 xp dans Etiquette - Guildes."},
            {"tri":2,"pjs":[8],"fact":"(-100 xp) Tirage ré-ordonné : cc:2, ct:13, f:15, e:12, i:9, ag:9, dex:17, int:17, fm:9, soc:6\nTalents aléatoires : Force accrue, Affinité animale\nSignes dist. : Pas du matin, Phéromones puissants, Démarche atypique\n6 aptitudes culturelles : Escamotage, Esquive, Tir Lance-pierre, Dissimulation (Urbaine), Perception, Métier (cuisinier)\nSa Destinée ..."},
            {"tri":3,"pjs":[9],"fact":"(-100 xp) Tirage ré-ordonné : cc:8, ct:18, f:10, e:15, i:13, ag:16, dex:12, int:18, fm:9, soc:16\nTalents aléatoires : Séduction, Calme, Résistance aux poisons\nSignes dist. : Pas du matin, Phéromones puissants, Démarche atypique\n6 aptitudes culturelles : ...\nSa Destinée la conduira vers une chute fatale.\nDépense 200 xp dans..."},
            {"tri":4,"pjs":[10],"fact":"(-100 xp) Choix Nain\n(-100 xp) Tirage ré-ordonné : cc:14, ct:2, f:12, e:20, i:11, ag:9, dex:9, int:9, fm:8, soc:9\nSignes dist. : Corps d'athlète, Zézaiement, Avantagé (Esprit vif)\n8 compétences culturelles : ...\nDépense 100 xp dans..."},
            {"tri":5,"pjs":[11],"fact":"(-100 xp) Tirage ré-ordonné : cc:8, ct:10, f:10, e:10, i:16, ag:10, dex:11, int:16, fm:18, soc:11\nTalents aléatoires : Calme, Séduction, Talent artistique\nSignes dist. : Chicots, Bâtard, Forte pilosité\n6 compétences culturelles : Commérages, Mélée, Sang-froid, Bretonnien, Affinité provinciale, Perspicace\nPromotion gratuite : +5 FM."}
          ],
          "resume":"Expérimentation des règles v4 pour la création de personnages. Chaque personnage reçoit 300 xp et peut choisir 7 aptitudes dans sa carrière initale (max 1 talent, 1 trait)."
        }
      ]
    },
    {"id":11,"titre":"L'ennemi Intérieur - Toulouse 2011","mj":1,"team":1,
      "seances":[
        {"quand":"2011-08-23","acte":1,"duree":5,"titre":"Erreur sur la personne – part 1","xp":100},
        {"quand":"2011-08-30","acte":1,"duree":5,"titre":"Erreur sur la personne – part 2","xp":100},
        {"quand":"2011-09-13","acte":1,"duree":5,"titre":"Ombres sur Bogenhäfen – part 1","xp":150,"lieux":[101]},
        {"quand":"2011-09-20","acte":1,"duree":5,"titre":"Ombres sur Bogenhäfen – part 2","xp":0,"xp_comment":"(70xp cumulés)","lieux":[101]},
        {"quand":"2011-10-04","acte":1,"duree":5,"titre":"Ombres sur Bogenhäfen – part 3","xp":480,"lieux":[101]},
        {"quand":"2011-10-18","acte":2,"duree":5,"titre":"MslR – Grabuge sur la rivière","xp":100},
        {"quand":"2011-10-30","acte":2,"duree":7,"titre":"Une histoire de fesses","xp":200},
        {"quand":"2011-11-08","acte":2,"duree":5,"titre":"RsP - Le Rituel","xp":175,"xp_comment":"Blastt -150xp"},
        {"quand":"2011-11-23","acte":2,"duree":6,"titre":"RsP - Hantée par une horreur","xp":250,"xp_comment":"Yorek -125xp"},
        {"quand":"2011-11-30","acte":2,"duree":4,"titre":"MslR - Weisbruck, Altdorf, Delberz","xp":50},
        {"quand":"2012-02-07","acte":2,"duree":4,"titre":"MslR - En remontant le Reik","xp":100},
        {"quand":"2012-02-22","acte":2,"duree":5,"titre":"MslR - Kemperbad","xp":100,"lieux":[119],"resume":"Nous faisons halte à Kemperbad pour faire le plein de vivres et apprécier la terre ferme.\n\nA notre arrivée, un concert de trompettes accueille un noble corpulent ; nous apprenons peu après qu'il s'agit d'un plénipotentiaire impérial probablement en mission pour reprendre\n\nNous rencontrons peu après un quinquagénaire bien vêtu et maniéré, Luigi Belladonna, qui nous propose de récupérer une livraison pour lui. Suite à notre réussite (une mallette contenant pour 1000 couronnes de diamants, Tatalia en soustrait un), il nous propose de se joindre à son entreprise (carrière de Racketteur). L'homme appartient à la Guilde et semble influent à Kemperbad. Apparemment, il connaît Eilen.\n\nBlastt fait une halte au temple local de Morr ou un clerc lui demande de faire ses preuves et de revenir quand il sera prêt, ou lorsque Morr le lui en donnera l'ordre.\n\nThéo contacte la Guilde et finit par trouver un oratoire de Ranald ou il se recueille.\n\nAu temple de Verena, on nous indique que les Crêtes Noires sont des mines de charbon naines situées non loin de la colonie humaine Grissenwald, près de Nuln.\n\nNous reprenons donc le bateau le lendemain en direction de Grissenwald et passons aux abords du Château Wittgenstein, qui semble avoir une bien mauvaise réputation. Des corps déformés et à moitié humains sont souvent repêchés par des bateliers.\n\nArrivés à Grissenwald, on nous confirme l'existence des Crêtes Noires, situées à quelques kilomètres plus au sud.\n\nA l'auberge locale, nous sommes pris à partie par des nains ivres, mais les villageois sont de notre côté et les nains repartent peu après sans grabuge. Ils vivent dans le bidonville Kazid Slumbol et sont apparemment une plaie à Grissenwald. Ils sont récemment soupçonnés d'avoir incendié plusieurs fermes et tué des villageois."},
        {"quand":"2012-06-03","acte":2,"duree":5,"titre":"MslR - Sur le chemin des Crêtes Noires","xp":100}
      ]
    },
    {"id":12,"titre":"Les Mille Trônes - Charente 2011","mj":2,"team":2,
      "seances":[
        {"quand":"2011-10-31","acte":1,"duree":7,"titre":"En passant par la Drakwald","xp":185},
        {"quand":"2011-11-19","acte":1,"duree":7,"titre":"En passant par la Drakwald - AdJ","xp":150},
        {"quand":"2011-12-17","acte":1,"duree":6,"titre":"LVdlD - Les cendres de Maddenheim - part 1","xp":110,
          "resume":"Nous remettons la sainte relique au Père Mortem.\nCe dernier entâme aussitôt des recherches mais est assassiné peu après dans son bureau, une fléchette empoisonnée plantée dans le cou. Nous apprenons peu après que la substance fatale contient de la pierre distordante. Cela et quelques griffure sur le rebord de la fenêtre semblent indiquer qu'il s'agit de l'oeuvre de skavens.\r\nLe Père Mortem venait de découvrir que l'icône datait peut-être de l'époque de Sigmar ce qui lui confèrerait une valeur inestimable. Le cadre doré masquait une partie de l'image (mieux conservée).\r\nLa capitaine du guet Ulrich Schlutzman nous recrute pour enquêter sur le meurtre, nous expliquant qu'il y a eu récemment trois autres cas d'assassinats par fléchettes empoisonnées.\r\nAprès des recherches infructueuses auprès du Colegium Theologica et de la guile des engingneurs nains, nous apprenons au temple de Morr que la troisième victime a été identifiée comme Gérard Krohen, un fervent adepte de Sigmar. Une sépulture décente lui a été payée par un groupe d'inconnus dont le supposé chef est un grand homme aux cheveux noirs, aux yeux pâles et ayant une cicatrice sur côté gauche du nez. Les inscriptions OF sur la tombe ainsi qu'un symbole représentant une épée, un marteau et une comête à deux queues nous apprennent qu'il s'agit là de l'Ordo Fidelis, peut-être impliqué dans la mort de l'homme, où ayant une idée des raisons.\r\nDes traces de sang près du lieu du meurtre nous mènent, en passant par les égouts jusqu'au limites de la ville, au repaire d'une unité skaven - un ancien temple de Grugni. Après les avoir décimé, nous retrouvont le cadre doré mais pas la relique."},
        {"quand":"2011-12-27","acte":1,"duree":7,"titre":"Les esclaves du destin","xp":200,"xp_comment":"Ridick Dankred -100xp"}
      ]
    }
  ]
}