{
  "items": [
    {"id":100,"dieu":7,"nom":"Les Soeurs de la Foi et de la Chasteté","mineur":true,
      "competences":[],"talents":[],"traits":[],
      "description":"Le temple des Soeurs de la Foi et de la Chasteté, qui vivaient autrefois en recluses, se dresse sur la rive sud du Reik, dans le quartier est d'Altdorf. Le jour du Soleil immobile, les soeurs sortent de leur couvent en ordre de bataille pour une parade dans les rues de la ville sous le torride soleil d'été. La matriarche marche en tête de ce défilé de nonnes transpirant, reprenant inlassa-blement et à pleine voix « l'Hymne de la Cinglante Vérité » tout en scrutant les badauds d'un oeil luisant de suspicion. Les soeurs sont vêtues d'une cape noire et brodée sur une antique armure de plaques gravée, décorée de pointes acérées afin de repousser les avances des impies. Comme l'ordre dépend de la charité pour sa survie, ses jeunes novices récoltent les aumônes dans la foule qui se rassemble pour contempler ce spectacle. \nDans le passé, l'ordre se conformait à la règle d'isolement prêchée par sa fondatrice, Esther l'Irréprochable. Mais soeur Griselda von Velten fut visitée par Morr en 2515 et les choses chan-gèrent pour toujours. Elle arpentait le Volker Weg, dans la chaleur suffocante de la parade de Sonnstill, lorsqu'elle poussa soudain un cri perçant et tomba à genoux. Tremblant de tous ses membres, elle murmura à la foule abasourdie que la fin était proche et qu'elle avait gâché sa vie, puis elle rendit l'âme. Un an plus tard, après des mois de correspondance orageuse avec le grand théogoniste, Volkmar le Sévère, la matriarche accepta de reconnaître, la mort dans l'âme, que son ordre avait reçu un signe auquel il devait obéir et elle ordonna à ses soeurs de se préparer pour la guerre. \nLa Tempête du Chaos fut la première grande campagne de l'ordre. La moitié du couvent quitta Altdorf aux côtés de Valten. Celles qui ont survécu sont à présent dispersées dans l'Empire et pourchassent les rescapés des forces du Chaos. Elles revien-nent une fois par an à Altdorf pour partager leur expérience avec les novices et participer à la parade de Sonnstill." },
    {"id":101,"dieu":7,"nom":"L'Ordre de la Torche",
      "description":"" },
    {"id":102,"dieu":7,"nom":"L'Ordre des Templiers de Sigmar","mineur":true,
      "description":"" },
    {"id":103,"dieu":7,"nom":"L'Ordre de la Flamme Purificatrice",
      "description":"" },
    {"id":104,"dieu":7,"nom":"L'Ordre de l'Enclume",
      "description":"" },
    {"id":105,"dieu":7,"nom":"L'Ordre du Marteau d'Argent",
      "description":"" },

    {"id":120,"dieu":1,"nom":"Les Fils de Manann",
      "description":"" },
    {"id":121,"dieu":1,"nom":"L'Ordre de l'Albatros",
      "description":"" },
    {"id":122,"dieu":1,"nom":"Les Chevaliers Navigateurs",
      "description":"" },
    
    {"id":130,"dieu":4,"nom":"La Confrérie",
      "description":"" },
    {"id":131,"dieu":4,"nom":"Les Bienfaiteurs",
      "description":"" },
    {"id":132,"dieu":4,"nom":"Les Doigts Crochus",
      "description":"" },
    
    {"id":140,"dieu":10,"nom":"Les Gardiens des Lois",
      "description":"" },
    {"id":141,"dieu":10,"nom":"L'Ordre des Mystères",
      "description":"" },
    {"id":142,"dieu":10,"nom":"Les Porteurs de la Balance",
      "description":"" },
    {"id":143,"dieu":10,"nom":"L'Ordre de l'Epée et de la Balance","mineur":true,
      "description":"C'est le plus important des ordres guerriers de Verena. Ses membres se considèrent comme des représentants de la justice. Son principal devoir est de garder les temples et les dignitaires du culte. Ses membres sont parfois affectés à la garde des prisonniers en attente de jugement ou à la sécurité d'un tribunal lors de procès particulièrement houleux.\nLes membres de l'ordre ne sont pas de simples gardes et peuvent être appelés à manier le glaive de la justice. Ils peuvent alors aider les prêtres verenéens à faire respecter leurs édits en les appliquant à la pointe de l'épée ou en combattant les séides des tyrans. En temps de guerre ou de croisade, ils marchent au combat aux côtés des autres ordres de chevalerie." },
    {"id":144,"dieu":10,"nom":"Les Chevaliers du Parchemin","mineur":true,
      "description":"C'est le plus important des ordres guerriers de Verena. Ses membres se considèrent comme des représentants de la justice. Son principal devoir est de garder les temples et les dignitaires du culte. Ses membres sont parfois affectés à la garde des prisonniers en attente de jugement ou à la sécurité d'un tribunal lors de procès particulièrement houleux.\nLes membres de l'ordre ne sont pas de simples gardes et peuvent être appelés à manier le glaive de la justice. Ils peuvent alors aider les prêtres verenéens à faire respecter leurs édits en les appliquant à la pointe de l'épée ou en combattant les séides des tyrans. En temps de guerre ou de croisade, ils marchent au combat aux côtés des autres ordres de chevalerie." },

    {"id":150,"dieu":2,"nom":"Les Augures",
      "description":"" },
    {"id":151,"dieu":2,"nom":"La Garde Noire",
      "description":"" },
    {"id":152,"dieu":2,"nom":"Les Prophètes des Derniers Jours",
      "description":"" },
    {"id":153,"dieu":2,"nom":"Les Chevaliers du Corbeau",
      "description":"" },

    {"id":160,"dieu":3,"nom":"L'Ordre de l'Aigle",
      "description":"" },
    {"id":161,"dieu":3,"nom":"Les Chevaliers du Champ Verdoyant",
      "description":"" },
    {"id":162,"dieu":3,"nom":"Les Chevaliers du Soleil",
      "description":"" },
    {"id":163,"dieu":3,"nom":"Le Saint-Ordre de la Clairvoyance Véritable","mineur":true,
      "description":"" },
    {"id":164,"dieu":3,"nom":"L'Ordre de la Furie","mineur":true,
      "description":"" },

    {"id":170,"dieu":9,"nom":"Les Chevaliers du Loup Blanc",
      "description":"Les chevaliers du Loup Blanc, plus souvent qualifiés de Loups Blancs, constituent le plus célèbres de tous les ordres de templiers. On les identifie facilement à leurs fourrures de loup et aux violents affrontements auxquels ils participent. Les chevaliers du Loup Blanc sont le plus vaste et le plus vieil ordre de templiers du Vieux Monde, leur création remontant à l'ère de l'Ar-Ulric Wulcan, il y a plus de deux mille ans. Leur cape en peau de loup alliée à leur barbe et à leurs longs cheveux brous-sailleux leur donnent une apparence quelque peu barbare, mais ne vous y trompez pas ; il s'agit d'un ordre militaire très disci-pliné et leur présence lors de la plupart des grandes batailles du Vieux Monde témoigne de leur courage.\nPresque tous les temples d'Urie, de la plus petite chapelle au grand temple de Middenheim, disposent d'au moins un ou. deux Loti ps Blancs. Il existe des chapitres indépendants, mais ils sont rares. Ces importants chapitres abritent plusieurs unités de Loups Blancs, dont le rôle consiste principalement à protéger les intérêts ulricains. Les templiers qui y sont stationnés organisent bien souvent des expéditions militaires> visant à porter le combat chez l'ennemi (en fondant sur un camp orque ou en assiégeant le château d'un nécromancien, par exemple).\nLes chevaliers du Loup Blanc se démarquent aussi bien dans leurs missions quotidiennes que sur le champ de bataille. Ils ne se séparent jamais de leur armure lourde, laquée de noir ou traitée à l'aide d'huiles foncées. Chaque chevalier porte une fourrure de loup sur les épaules. Du reste, leur rite de passage consiste à traquer, à tuer et à dépecer un loup à mains nues pour devenir un membre à part entière de l'ordre.\nLes Loups Blancs combattent sur des chevaux de guerre bardés de rouge et brandissent des marteaux de cavalerie lorsqu'ils chargent (ils n'utilisent donc pas de lances d'arçon). Quand ils sont à pied, ils reportent leur choix sur de gigan-tesques marteaux de guerre à l'aide desquels ils décrivent des arcs de cercle meurtriers. \nLes Loups Blancs sont chargés de protéger les temples et les prêtres d'Ulric de l'Empire et d'ailleurs. Les unités sont envoyées en quête ou en mission, ou encore à la guerre, s'inté-grant alors à l'armée du Middenland ou à une armée de templiers partant en croisade.\nÂgé de 24 ans, Keiner Reizfeld est le plus jeune capi-taine des chevaliers du Loup Blanc, une distinction qui lui vaut l'admiration et la jalousie de ses subor-donnés et rivaux. Keiner est le capitaine de la Compagnie Rouge, l'une des plus prestigieuses compagnies de chevaliers basées au grand temple d'Ulric de Middenheim. Keiner est considéré comme un barbare par les autres capitaines, notam-ment parce qu'il a tendance à ne pas se contrôler au plus fort d'un combat. Cependant, nul ne peut nier qu'il inspire une loyauté sans faille à l'ensemble de ses hommes, les poussant à accomplir des exploits toujours plus grands. Enfin, sans son courage, la liste des pertes de Loups Blancs lors du siège de Middenheim aurait été bien plus longue." },
    {"id":171,"dieu":9,"nom":"L'Ordre du Trône de l'Hiver'","mineur":true,
      "description":"" },

    {"id":180,"dieu":8,"nom":"Les Coureurs des Bois",
      "description":"" },
    {"id":181,"dieu":8,"nom":"Les Chasseurs Cornus",
      "description":"" },
    {"id":182,"dieu":5,"nom":"Les Filles de Rhya",
      "description":"" }

  ]
}