{
    "items": [
      {"id":10,"patron_id":null,"nom":"Sigmar","domaines":"L'Empire, la protection","fideles":"Les citoyens de l'Empire, la noblesse, l'armée","symboles":"","symboles_image":"","histoire":"","comment":""},
      {"id":11,"patron_id":null,"nom":"Manann","domaines":"Les océans, les mers et les marées","fideles":"Les pêcheurs, les marins, les voyageurs","symboles":"","symboles_image":"","histoire":"","comment":""},
      {"id":12,"patron_id":null,"nom":"Morr","domaines":"La mort et les rêves","fideles":"Le deuil, les rêveurs, les sorciers d'Améthyste","symboles":"","symboles_image":"","histoire":"","comment":""},
      {"id":13,"patron_id":null,"nom":"Myrmidia","domaines":"La science de la guerre, l'Estalie, la Tilée","fideles":"Les soldats, les stratèges, les officiers","symboles":"","symboles_image":"","histoire":"","comment":""},
      {"id":14,"patron_id":null,"nom":"Ranald","domaines":"Les voleurs, les escrocs, la chance","fideles":"Les voyous, les joueurs, les opprimés","symboles":"","symboles_image":"","histoire":"","comment":""},
      {"id":15,"patron_id":null,"nom":"Rhya","domaines":"La fertilité de la terre, l'amour","fideles":"Les fermiers, les sorciers de Jade, les paysans","symboles":"","symboles_image":"","histoire":"","comment":""},
      {"id":16,"patron_id":null,"nom":"Shallya","domaines":"La guérison, la compassion, la naissance","fideles":"Les pauvres, les malades, les femmes","symboles":"","symboles_image":"","histoire":"","comment":""},
      {"id":17,"patron_id":null,"nom":"Taal","domaines":"La nature et les contrées sauvages","fideles":"Les sorciers d'Ambre, les paysans, les forestiers","symboles":"","symboles_image":"","histoire":"","comment":""},
      {"id":18,"patron_id":null,"nom":"Ulric","domaines":"Les batailles, les loups et l'hiver","fideles":"Les guerriers, la population de Middenheim","symboles":"","symboles_image":"","histoire":"","comment":""},
      {"id":19,"patron_id":null,"nom":"Verena","domaines":"L'apprentissage et la justice","fideles":"Les scribes, les sorciers Célestes, les magistrats","symboles":"","symboles_image":"","histoire":"","comment":""},
      {"id":20,"patron_id":null,"nom":"Khorne","domaines":"","fideles":"","symboles":"","symboles_image":"","histoire":"","comment":""},
      {"id":21,"patron_id":null,"nom":"Nurgle","domaines":"","fideles":"","symboles":"","symboles_image":"","histoire":"","comment":""},
      {"id":22,"patron_id":null,"nom":"Slaanesh","domaines":"","fideles":"","symboles":"","symboles_image":"","histoire":"","comment":""},
      {"id":23,"patron_id":null,"nom":"Tzench","domaines":"","fideles":"","symboles":"","symboles_image":"","histoire":"","comment":""},
      {"id":24,"patron_id":null,"nom":"Khaine","domaines":"","fideles":"","symboles":"","symboles_image":"","histoire":"","comment":""},
      {"id":25,"patron_id":null,"nom":"Stromfels","domaines":"Les mers déchaînées, les ","fideles":"Les pirates, les naufrageurs","symboles":"Un immense requin, trident ensanglanté, un éclair","symboles_image":"","histoire":"","comment":""},
      {"id":26,"patron_id":null,"nom":"Haendrik","domaines":"Les marchands, la prospérité, le commerce","fideles":"","symboles":"Disque d'or, poignée de main","symboles_image":"","histoire":"","comment":""},
      {"id":27,"patron_id":null,"nom":"Ursun","domaines":"","fideles":"","symboles":"","symboles_image":"","histoire":"Ursun est le dieu des ours, aussi appelé le Père des Ours ou Père Ours. Son culte fut à l'origine introduit par les Gospodars, mais les ours font tellement partie de la vie kislevite que la religion fut presque instantanément assimilée. Les ours continuent aujourd'hui encore à faire partie intégrante de la société, et la religion est désormais inséparable de la culture kislevite. Le culte d'Ursun n'est pas une religion d'État comme celui de Sigmar dans l'Empire, mais le destin du Kislev est lié dans bien des esprits aux caprices et à la faveur de Père Ours.\nUrsun est généralement dépeint sous les traits d'un ours des cavernes brun et géant portant parfois une couronne d'or. On le dote souvent de dents ou de griffes d'or, ce qui nous rappelle non seulement qu'Ursun est le roi des animaux, mais aussi que les ours sont des bêtes précieuses. Dans l'oblast, la dépouille d'un ours est une grande richesse pour toute une stanitsa.\nDe temps à autre, Ursun est représenté comme un homme aux larges épaules, bien charpenté, dont les cheveux fous sont striés de blanc. Il porte un pagne et rien d'autre qu'une lance. En tant que dieu sauvage, Ursun n'est pas adoré dans des temples, mais dans des autels en plein air ou des grottes d'ours abandonnées. Dans les villes, de grands jardins ornés de pins, de buissons et de rochers servent de lieux de culte, l'autel se trouvant caché dans une grotte ou une tranchée au centre. Le plus grand de ces jardins se trouve près du palais Bokha de Kislev.","comment":""},
      {"id":28,"patron_id":null,"nom":"Dazh","domaines":"","fideles":"","symboles":"","symboles_image":"","histoire":"Quand le monde fut créé, il était plongé dans les ténèbres et les glaces. Dazh s'en rendit compte et prit les hommes en pitié. Il monta sur son magnifique cheval et porta son feu à travers le ciel, faisant don de la lumière au monde. Ensuite, il retourna dans son palais d'or, dans le ciel, pour s'y reposer, car la chevauchée avait été longue et épuisante. Mais il vit que sur la terre en dessous, le peuple avait froid et peur sans son feu. Cependant, il ne pouvait repartir tant que son cheval ne s'était pas reposé. Dazh fit donc cadeau du feu aux hommes afin qu'ils aient en permanence un peu de sa lumière.\nDazh est représenté sous la forme d'un séduisant jeune homme aux cheveux dorés et aux yeux brillants entouré d'une aura de feu. Il est si éblouissant que quiconque le fixe est aveuglé. Par conséquent, quand Dazh a besoin de communiquer, il envoie ses oiseaux de feu ou ses arari pour porter son message Les arari sont de grands esprits du feu qui vivent dans le palais doré de Dazh. Quand ils ne sont pas occupés à le servir, ils dansent souvent, offrant un spectacle chatoyant dans le ciel du nord. \nDazh est le plus bienveillant des dieux du Kislev et celui qui se soucie le plus du bien-être de l'humanité. En retour, il insiste beau-coup pour que les hommes aient un comportement correct. Les adorateurs de Dazh sont les plus dévoués de tous les prêtres kisle-vites et leur religion est la plus organisée.","comment":""},
      {"id":29,"patron_id":null,"nom":"Tor","domaines":"","fideles":"","symboles":"","symboles_image":"","histoire":"Ursun est le plus vénéré des dieux du Kislev, mais Tor est le plus omniprésent. Il n'a pas vraiment de culte, ni de jour sacré en particulier, peu de temples, aucun ordre et un seul commandement, mais Tor n'a guère besoin de ce genre de choses. Tor fait partie de la vie. Quand le ciel est ébranlé et que la terre tremble, Tor est là. Quand les éclairs déchirent le ciel, quand le tonnerre gronde, quand les vents se mettent à hurler et que la grêle cingle la terre tel un fouet, Tor est là. Il est le tonnerre qui gronde sous les sabots des bêtes et l'éclair des lames d'acier, car Tor est un dieu de la guerre autant qu'un dieu du ciel. Comme l'essentiel de la vie des Kislevites est composé de batailles et de guerres, Tor est un compa-gnon de tous les instants, et nul porteur de hache ne se jette dans la mêlée sans murmurer une prière à son intention.\nTor est représenté sous la forme d'un puissant guerrier à la mâchoire carrée faisant jouer ses puissants muscles. Il porte une hache gigantesque au manche en bois de chêne et à l'immense lame argentée. C'est cette arme qu'il abat sur le sol pour créer les éclairs et le tonnerre et pour donner du courage à ses fidèles. Tor est aussi le dieu du courage et celui de la résistance stoïque face aux épreuves, qu'il s'agisse d'essuyer une furieuse tempête ou la charge d'un démon du Chaos.","comment":""}
    ]
}