{
  "types":[
    {"id":1,"parentid":null,"libelle":"Monde"},
    {"id":2,"parentid":1,"libelle":"Terre civilisée, zone administrative, communauté"},
    {"id":3,"parentid":2,"libelle":"Empire"},
    {"id":4,"parentid":2,"libelle":"Royaume"},
    {"id":5,"parentid":2,"libelle":"Cité-Etat"},
    {"id":6,"parentid":2,"libelle":"Citadelle"},
    {"id":7,"parentid":2,"libelle":"Province"},
    {"id":8,"parentid":2,"libelle":"Duché"},
    {"id":9,"parentid":2,"libelle":"Oblast"},
    {"id":10,"parentid":2,"libelle":"Cité (10000+ hab.)"},
    {"id":11,"parentid":10,"libelle":"Capitale"},
    {"id":12,"parentid":1,"libelle":"Chaîne de montagnes"},
    {"id":13,"parentid":1,"libelle":"Forêt"},
    {"id":14,"parentid":1,"libelle":"Bois"},
    {"id":15,"parentid":1,"libelle":"Région montagneuse"},
    {"id":16,"parentid":1,"libelle":"Comté"},
    {"id":17,"parentid":1,"libelle":"Ile"},
    {"id":19,"parentid":1,"libelle":"Collines"},
    {"id":18,"parentid":1,"libelle":"Terre sauvage"},
    {"id":20,"parentid":1,"libelle":"Continent"},
    {"id":21,"parentid":1,"libelle":"Archipel"},
    {"id":22,"parentid":2,"libelle":"Ville (1000-10000 hab.)"},
    {"id":23,"parentid":2,"libelle":"Village (1-100 hab.)"},
    {"id":24,"parentid":null,"libelle":"Fort"},
    {"id":25,"parentid":1,"libelle":"Mine"},
    {"id":26,"parentid":1,"libelle":"Bourg (100-1000 hab.)"},
    {"id":27,"parentid":15,"libelle":"Montagne"}
  ],
  "items":[
    {"id":3,"fk_typeid":2,"fk_parentid":1,"nom":"Le Pays-Perdu","description":""},
    {"id":8,"fk_typeid":8,"fk_parentid":4,"nom":"L'Anguille","description":""},
    {"id":9,"fk_typeid":8,"fk_parentid":4,"nom":"Aquitanie","description":""},
    {"id":10,"fk_typeid":8,"fk_parentid":4,"nom":"Artenois","description":""},
    {"id":11,"fk_typeid":8,"fk_parentid":4,"nom":"Bastogne","description":""},
    {"id":12,"fk_typeid":8,"fk_parentid":4,"nom":"Bordeleaux","description":""},
    {"id":13,"fk_typeid":8,"fk_parentid":4,"nom":"Brionne","description":""},
    {"id":14,"fk_typeid":8,"fk_parentid":4,"nom":"Couronne","description":""},
    {"id":15,"fk_typeid":8,"fk_parentid":4,"nom":"Gasconnie","description":""},
    {"id":16,"fk_typeid":8,"fk_parentid":4,"nom":"Gisoreux","description":""},
    {"id":17,"fk_typeid":8,"fk_parentid":4,"nom":"Lyonesse","description":""},
    {"id":18,"fk_typeid":8,"fk_parentid":4,"nom":"Monfort","description":""},
    {"id":19,"fk_typeid":8,"fk_parentid":4,"nom":"Mousillon","description":""},
    {"id":20,"fk_typeid":8,"fk_parentid":4,"nom":"Parravon","description":""},
    {"id":21,"fk_typeid":8,"fk_parentid":4,"nom":"Quenelles","description":""},
    {"id":23,"fk_typeid":5,"fk_parentid":3,"nom":"Marienburg","description":""},
    {"id":24,"fk_typeid":2,"fk_parentid":3,"nom":"Wastelands","description":""},
    {"id":25,"fk_typeid":9,"fk_parentid":5,"nom":"Oblast de l'Est","description":""},
    {"id":26,"fk_typeid":9,"fk_parentid":5,"nom":"Oblast du Nord","description":""},
    {"id":27,"fk_typeid":9,"fk_parentid":5,"nom":"Oblast de l'Ouest","description":""},
    {"id":28,"fk_typeid":9,"fk_parentid":5,"nom":"Oblast du Sud","description":""},
    {"id":29,"fk_typeid":9,"fk_parentid":5,"nom":"Pays des Trolls","description":""},
    {"id":30,"fk_typeid":7,"fk_parentid":2,"nom":"Averland","description":""},
    {"id":31,"fk_typeid":7,"fk_parentid":2,"nom":"Hochland","description":""},
    {"id":32,"fk_typeid":7,"fk_parentid":2,"nom":"Middenland","description":""},
    {"id":34,"fk_typeid":7,"fk_parentid":2,"nom":"Nordland","description":""},
    {"id":35,"fk_typeid":7,"fk_parentid":2,"nom":"Ostermark","description":""},
    {"id":36,"fk_typeid":7,"fk_parentid":2,"nom":"Ostland","description":""},
    {"id":37,"fk_typeid":7,"fk_parentid":2,"nom":"Reikland","description":""},
    {"id":38,"fk_typeid":7,"fk_parentid":2,"nom":"Stirland","description":""},
    {"id":39,"fk_typeid":7,"fk_parentid":2,"nom":"Talabecland","description":""},
    {"id":40,"fk_typeid":7,"fk_parentid":2,"nom":"Wissenland","description":""},
    {"id":41,"fk_typeid":4,"fk_parentid":1,"nom":"Norsca","description":""},
    {"id":43,"fk_typeid":12,"fk_parentid":1,"nom":"Montagnes Noires","description":""},
    {"id":42,"fk_typeid":12,"fk_parentid":1,"nom":"Montagnes Grises","description":""},
    {"id":44,"fk_typeid":12,"fk_parentid":1,"nom":"Montagnes du Bord du Monde","description":""},
    {"id":46,"fk_typeid":12,"fk_parentid":1,"nom":"Montagnes du Feu Noir","description":""},
    {"id":47,"fk_typeid":12,"fk_parentid":7,"nom":"Montagnes Apuccini","description":""},
    {"id":79,"fk_typeid":6,"fk_parentid":43,"nom":"Karak Hirn","description":""},
    {"id":48,"fk_typeid":13,"fk_parentid":4,"nom":"Forêt de Chalôns","description":""},
    {"id":49,"fk_typeid":13,"fk_parentid":4,"nom":"Forêt d'Arden","description":""},
    {"id":50,"fk_typeid":13,"fk_parentid":1,"nom":"Athel Loren","description":""},
    {"id":51,"fk_typeid":13,"fk_parentid":2,"nom":"Forêt de Laurelorn","description":""},
    {"id":52,"fk_typeid":13,"fk_parentid":2,"nom":"Forêt de la Drakwald","description":""},
    {"id":54,"fk_typeid":13,"fk_parentid":2,"nom":"Forêt des Ombres","description":""},
    {"id":55,"fk_typeid":14,"fk_parentid":2,"nom":"Bois Mort","description":""},
    {"id":57,"fk_typeid":14,"fk_parentid":5,"nom":"Bois de Grovod","description":""},
    {"id":58,"fk_typeid":13,"fk_parentid":5,"nom":"Forêt de Dhuklys","description":""},
    {"id":59,"fk_typeid":13,"fk_parentid":5,"nom":"Forêt de Shirokij","description":""},
    {"id":56,"fk_typeid":14,"fk_parentid":2,"nom":"Bois du Griffon","description":""},
    {"id":53,"fk_typeid":13,"fk_parentid":2,"nom":"Grande Forêt","description":""},
    {"id":60,"fk_typeid":15,"fk_parentid":5,"nom":"Monts Goromadny","description":""},
    {"id":45,"fk_typeid":15,"fk_parentid":2,"nom":"Monts du Milieu","description":""},
    {"id":61,"fk_typeid":16,"fk_parentid":38,"nom":"Comté de Sylvanie","description":""},
    {"id":62,"fk_typeid":13,"fk_parentid":61,"nom":"Hundsheimerwald","description":""},
    {"id":63,"fk_typeid":14,"fk_parentid":61,"nom":"Bois des Goules","description":""},
    {"id":64,"fk_typeid":14,"fk_parentid":61,"nom":"Bois de la Famine","description":""},
    {"id":65,"fk_typeid":14,"fk_parentid":61,"nom":"Bois Sinistre","description":""},
    {"id":66,"fk_typeid":13,"fk_parentid":61,"nom":"Verbogenwald","description":""},
    {"id":70,"fk_typeid":2,"fk_parentid":1,"nom":"Arabie","description":""},
    {"id":73,"fk_typeid":18,"fk_parentid":1,"nom":"Terres des loups","description":""},
    {"id":72,"fk_typeid":18,"fk_parentid":1,"nom":"Terre des Morts","description":""},
    {"id":68,"fk_typeid":17,"fk_parentid":7,"nom":"Sartosa","description":""},
    {"id":74,"fk_typeid":18,"fk_parentid":1,"nom":"Terres Sombres","description":""},
    {"id":75,"fk_typeid":18,"fk_parentid":1,"nom":"Désolations du Chaos","description":""},
    {"id":76,"fk_typeid":6,"fk_parentid":42,"nom":"Karak Norn","description":""},
    {"id":77,"fk_typeid":15,"fk_parentid":1,"nom":"La Voûte","description":""},
    {"id":78,"fk_typeid":6,"fk_parentid":77,"nom":"Karak Izor","description":""},
    {"id":80,"fk_typeid":6,"fk_parentid":44,"nom":"Karak Kadrin","description":""},
    {"id":81,"fk_typeid":6,"fk_parentid":44,"nom":"Karaz-a-Karak","description":""},
    {"id":82,"fk_typeid":6,"fk_parentid":44,"nom":"Zhufbar","description":""},
    {"id":83,"fk_typeid":19,"fk_parentid":1,"nom":"Collines Varenka","description":""},
    {"id":84,"fk_typeid":6,"fk_parentid":83,"nom":"Barak Varr","description":""},
    {"id":85,"fk_typeid":13,"fk_parentid":2,"nom":"Forêt de Reikwald","description":""},
    {"id":71,"fk_typeid":18,"fk_parentid":1,"nom":"Terres Arides (Badlands)","description":""},
    {"id":67,"fk_typeid":3,"fk_parentid":87,"nom":"Cathay","description":""},
    {"id":86,"fk_typeid":1,"fk_parentid":null,"nom":"Monde de Warhammer","description":""},
    {"id":91,"fk_typeid":21,"fk_parentid":86,"nom":"Royaumes Elfiques","description":""},
    {"id":87,"fk_typeid":20,"fk_parentid":86,"nom":"Extrême-Orient","description":""},
    {"id":88,"fk_typeid":3,"fk_parentid":87,"nom":"Iles Nippon","description":""},
    {"id":90,"fk_typeid":20,"fk_parentid":86,"nom":"Nouveau Monde","description":""},
    {"id":89,"fk_typeid":20,"fk_parentid":86,"nom":"Lustrianie (Lustria)","description":""},
    {"id":69,"fk_typeid":17,"fk_parentid":86,"nom":"Albion","description":""},
    {"id":92,"fk_typeid":22,"fk_parentid":32,"nom":"Delberz","description":""},
    {"id":2,"fk_typeid":3,"fk_parentid":1,"nom":"L'Empire","description":"L’Empire est la plus grande et la plus ancienne des nations du Vieux Monde et il s’agit du plus important des bastions édifiés par l’humanité contre la menace toujours présente du Chaos. Le royaume gouverné par l’empereur Karl Franz s’étend depuis la Mer des Griffes et Kislev au nord jusqu’aux Montagnes du Bord du Monde à l’est et au sud et aux Montagnes Grises à l’ouest. La surface de l’Empire est presque totalement couverte de forêts denses et très anciennes qui abritent tout un assortiment de créatures sauvages et maléfiques. Les villages, villes et cités sont des îlots de civilisation au sein de ces contrées farouches et la population de l’Empire lutte constamment pour survivre contre les périls qui l’entourent et qui cherchent sans arrêt à la submerger."},
    {"id":22,"fk_typeid":2,"fk_parentid":1,"nom":"Principautés frontalières","description":"Au sud de l’Empire, le long du Col du Feu Noir et par-delà les Montagnes Noires, s’étend une terre sauvage et indomptée. Là, les nobles dépossédés de l’Empire vont parfois s’installer pour recouvrer un peu de leur pouvoir et le paysage aride est parsemé de petits châteaux et de bastions, morcelé par les multiples petits fiefs de ces aristocrates bagarreurs. Ce sont ces barons hors-la-loi qui ont donné son nom à cette région, les Principautés Frontalières. Les Principautés Frontalières sont un pays de cocagne pour les mercenaires comme pour les aventuriers. Limitées au sud par la Sanglante, les Principautés sont constamment assaillies par les orques et les gobelins venus des Terres Arides, sur l’autre rive. Des armées de mercenaires à la solde d’un baron ou d’un autre y guerroient également pour étendre les petits domaines de leurs commanditaires. On peut également y rencontrer des chasseurs de trésors en grand nombre car il existe de vieilles tombes datant d’antiques tribus préimpériales disséminées dans toute la région. De vilaines petites collines cachent des cairns remplis d’or et sur plus d’un sommet on peut encore voir se dresser, comme des dents irrégulières, les monolithes d’un passé séculaire. On dit que les anciens seigneurs de ces lieux ne dorment pas d’un sommeil paisible et que des malédictions plus anciennes que Sigmar protègent leurs tombes. Des nécromanciens et d’autres sorciers corrompus viennent également dans les Principautés pour y pratiquer leurs arts funestes loin des torches des répurgateurs. À l’ouest s’étend le Golfe Noir, dont la côte est truffée de multiples cavernes naturelles et de mouillages discrets. C’est l’endroit idéal pour les repaires secrets des corsaires et il n’est pas inhabituel que les mercenaires qui exercent leur métier dans ces parages s’adonnent un peu à la piraterie lorsque les emplois plus sérieux se font rares. Les contreforts des Montagnes du Bord du Monde sont également une région où règne l’illégalité. Les chefs des bandes de brigands y affrontent des seigneurs de guerre orques pour le contrôle des abords du Col du Feu Noir, tant ils sont avides de rançonner les voyageurs imprudents qui viennent de l’Empire ou les convois qui traversent le col pour aller commercer avec les nobliaux des Principautés dans leurs châteaux éparpillés. Le Col du Feu Noir est aussi le départ de la route de l'ivoire et de la route de la soie. Dans leur ensemble, les Principautés Frontalières marquent les limites de la civilisation de l’Empire et un homme à la morale peu farouche peut s’y faire une vie confortable en peu de temps. Mais il peut tout aussi bien y mourir loin de tout, sur un champ de bataille ou dans les griffes d’une horreur tout juste sortie de sa tombe."},
    {"id":7,"fk_typeid":4,"fk_parentid":1,"nom":"Tilée","description":"La Tilée est une contrée ensoleillée située au sud-ouest de l’Empire. Contrairement à la Bretonnie et à l’Empire, ce n’est pas une nation unifiée mais un ensemble de cités-états rivales. Elle est bordée de trois chaînes de montagnes, les Apuccini à l’est, la chaîne des Irrana au nord et l’Abasko à l’ouest, et par la mer Tiléenne. Grâce à ces impressionnantes barrières naturelles,la Tilée n’a jamais eu à souffrir d’invasions comme celles qui ont frappé l’Empire, Kislev ou même la Bretonnie. Cela a permis à la culture de Tilée d’atteindre un stade de développement avancé mais en revanche la région est restée divisée. Sans l’intervention d’une menace extérieure pour unifier les cités-états, une nation unique ne s’est jamais constituée Comme la plupart des régions du Vieux Monde,la Tilée a été colonisée par des tribus humaines en migration.Ces humains découvrirent les ruines de colonies elfes et beaucoup des cités-états d’aujourd’hui sont bâties sur l’emplacement de ces ruines. Ils découvrirent également le Marais Putride, une région dépourvue de toute vie où des mares peu profondes et croupissantes,alimentées par d’innombrables ruisseaux puants,sont en permanence enveloppées d’une épaisse brume grisâtre.Tout le monde se tient à distance respectable de cet endroit, si infect et saturé de maladies, sauf les hors-la-loi les plus désespérés et les fous dangereux. À l’insu de tous ou presque,la grande cité des hommes-rats,Skarogne,dresse ses habitations à moitié en ruines au beau milieu de ce bourbier puant. Jusque-là, la Tilée n’a subi que quelques attaques sporadiques de la part des skavens. Elle a également dû résister à au moins un début de peste rouge, mais elle a eu bien de la chance que le conseil des Treize ait décidé d’orienter les efforts des hommes-rats dans une autre direction. Les plus importantes des cités-états tiléennes sont Luccini, Miragliano, Rémas,Tobaro,Trantio et Verezzo. Sartosa, la soi-disant Cité Pirate, est plus particulière.Tous les pirates y sont les bienvenus et, en vérité, ils sont littéralement les maîtres de la cité.Les pirates de Sartosa s’attaquent continuellement aux navires qui croisent dans la Mer Tiléenne, mais les cités-états, trop occupées par leurs querelles continuelles, n’ont jamais réussi à coopérer suffisamment longtemps pour mettre un terme à leurs rapines. Deux forces se partagent le pouvoir dans les cités-états de Tilée : les maisons marchandes et les compagnies de mercenaires. Les maisons marchandes sont les premières à avoir pris de l’importance en assumant le rôle d’intermédiaires entre les nains et les elfes. Leurs importantes caravanes de marchandises de luxe avaient besoin de protection et les gardes embauchés dans les premières années constituèrent de puissantes compagnies de mercenaires au fil des siècles. Ils prirent une importance capitale, à la fois pour la défense de la Tilée dans son intégralité et dans les guerres que se livraient les différentes cités-états. Les soudards sont si communs à la Tilée qu’on lui donne fréquemment le nom de « pays des mercenaires ». Les deux visages de la Tilée se retrouvent également dans les deux divinités les plus appréciées au sein des cités-états.Les mercenaires honorent Myrmidia avant tout et les marchands révèrent Ranald. Des derniers expliquent qu’ils vénèrent Ranald sous son aspect de dieu de la chance, alors que leurs détracteurs disent que cela les montre comme les voleurs qu’ils sont."},
    {"id":1,"fk_typeid":20,"fk_parentid":86,"nom":"Vieux Monde","description":""},
    {"id":33,"fk_typeid":7,"fk_parentid":2,"nom":"Mootland","description":"De part et d’autre de l’Aver, entre le Stirland et l’Averland, on trouve le Mootland, ou plus simplement le Moot, qui est le pays des halflings. Quoique ses habitants s’accommodent parfaitement de leur vie de gloutonnerie et de procréation incessante et qu’ils ne se soucient guère d’avoir des relations avec le monde extérieur s’ils peuvent l’éviter, le Mootland fait théoriquement partie de l’Empire. L’Ancien, élu par le peuple, dispose d’un vote dans les élections impériales et d’une voix à la cour de l’Empereur. Les halflings se reproduisent rapidement. Leurs familles, extrêmement nombreuses, vivent dans des complexes de tunnels tentaculaires ou dans des maisons chancelantes à multiples étages s’ils sont trop pauvres pour s’offrir un trou confortable. Il est dans la nature des halflings d’accumuler tout et n’importe quoi. De ce fait, des ailes entières de leurs trous sont occupées par des empilements de bibelots sans intérêt et de souvenirs amoncelés dans des labyrinthes de pièces mal tenues. Le concept de décharge publique est absolument étranger au mode de pensée des halflings. Même les reliefs de nourriture, s’il en reste, sont donnés aux chiens. Le Moot a la chance de posséder un paysage magnifique et une terre fertile.Au premier coup d’oeil, on peut n’y voir qu’un pays de collines et de champs onduleux, où règne une paix champêtre. Cependant le Moot n’est pas préservé des attaques du monde extérieur. Pendant des années, ses habitants ont dû résister à la menace des morts-vivants de la Sylvanie et à la violence de tribus déchaînées d’orques et de gobelins descendus des Montagnes du Bord du Monde."},
    {"id":4,"fk_typeid":4,"fk_parentid":1,"nom":"Royaume de Bretonnie","description":"La Bretonnie est l’héritage des anciens royaumes traditionnels des tribus bretonni qui vivaient là à l’époque de Sigmar. À peu près un millénaire après la fondation de l’Empire par Sigmar, ces terres étaient en grand danger. Les orques, en particulier, harcelaient les duchés issus des territoires des plus puissants chefs bretonniens. Jusque-là, les duchés étaient restés des nations indépendantes, qui s’alliaient et se combattaient à leur guise. Toutefois, en ces temps troublés, Gilles, duc de Bastonne, emmena une puissante armée au secours de ses compatriotes et les unit contre leurs ennemis communs. Gilles avait été visité par les apparitions d’une déesse d’une grande beauté qu’il avait reconnue comme la Dame du Lac. Elle lui enjoignit de rassembler autant de guerriers qu’il le pourrait pour marcher contre une gigantesque armée d’orques qui saccageaient les terres de Quenelles aux frontières de la mystérieuse forêt hantée d’Athel Loren. En récompense, Gilles et ses compagnons furent invités à boire à une coupe que leur présenta la Dame du Lac, ce qui leur conféra une grande force, une grande sagesse et une résistance à la magie. Gilles fit ce qui lui était demandé et, alors que l’histoire de ce don divin se répandait, il unit les ducs sous sa bannière. Il écrasa les orques au combat et la Dame du Lac lui apparut une nouvelle fois. Elle lui dit que tout chevalier dont le coeur serait assez pur et le courage assez grand pouvait la rechercher et que, s’il en était jugé digne par le corps et l’esprit, il pourrait également boire à la coupe du Graal. C’était la récompense qu’elle accordait au peuple bretonnien pour sa loyauté. Devant cet événement miraculeux et après avoir assisté aux prouesses de Gilles et de ses chevaliers du Graal au combat, les autres ducs lui jurèrent fidélité et le couronnèrent comme premier roi des territoires unis des Bretonniens, la Bretonnie. Gilles quitta ce monde quelques années plus tard, alors qu’il effectuait un pèlerinage avec les plus jeunes de ses chevaliers sur le lieu où la Dame lui était apparue après la bataille contre les orques. Les peauxvertes se cachaient toujours dans la région et Gilles et ses compagnons tombèrent dans une embuscade. Gilles fut mortellement touché par une infecte lame orque et les deux chevaliers errants survivants l’emmenèrent sur la rive du lac sacré et prièrent la Dame de revenir pour sauver leur roi. Une silhouette solitaire émergea des brumes tourbillonnantes, sur une barque qui avançait sans rames ni voile. C’était une jeune femme grande et belle, vêtue d’une longue robe et d’un manteau dont la capuche dissimulait presque complètement son visage délicat. Elle ordonna aux chevaliers de coucher le mourant dans sa barque et leur dit qu’il vivrait mais qu’il serait dorénavant le serviteur de la Dame du Lac. Elle se présenta sous le nom de Fée Enchanteresse, messagère de la Dame, et leur dit que Gilles serait dorénavant immortel et qu’il serait le gardien des saintes eaux du lac. Louis, fils de Gilles, fut choisi pour lui succéder sur le trône de Bretonnie.Toutefois, les ducs et barons rassemblés firent remarquer que Gilles avait été un homme exceptionnel, distingué entre tous les autres par la Dame du Lac. Louis avait hérité de la bravoure de son père et il déclara qu’il partirait en quête du Graal auquel son père avait bu, ce qui établirait son droit à la royauté. Son audace lui valut le surnom de Louis l'Impétueux. Sa quête dura de nombreuses années et il revint finalement avec une couronne d’or magnifique et des armes enchantées qui, dit-il, lui avaient été données par la Dame.Depuis,aucun homme n’a été autorisé à porter la couronne d’or sans être d’abord adoubé chevalier du Graal. Au fil des années, la couronne est passée dans plusieurs familles et duchés, mais elle a toujours été portée par un homme ayant rencontré la Dame du Lac en personne et ayant communié avec elle."},
    {"id":6,"fk_typeid":4,"fk_parentid":1,"nom":"Estalie","description":"Les Royaumes Estaliens se situent loin au sud, en des lieux où la menace du Chaos semble très lointaine.Tout comme les Principautés Frontalières, l’Estalie est constituée d’un amas de petits royaumes. Toutefois, à la différence des Principautés Frontalières, les Estaliens ne sont pas menacés par les orques et les gobelins. Ils se battent donc surtout entre eux. Le seul événement qui ait jamais fait l’unité de l’Estalie a été une invasion menée par le sultan d’Arabie, il y a plus de mille ans. Une armée arabe débarqua en Estalie et conquit la plus grande partie de la région,y compris la cité de Magritta. En réponse à l’appel de l’Estalie, des armées de croisés affluèrent de Bretonnie, de l’Empire et des cités-états de Tilée. Les Arabes furent vaincus et la terre reconquise, mais aucun dirigeant estalien d’importance ne se détacha pour faire l’unité des petits royaumes. À défaut d’un Sigmar ou d’un Gilles pour montrer la voie,l’Estalie retomba dans ses vieilles habitudes. En moins d’une génération, les croisés étaient repartis et les Estaliens se querellaient de nouveau entre eux. De nos jours, les deux royaumes les plus puissants sont les cités-états de Bilbali et de Magritta. Leur puissance leur vient du commerce et de leur accès à la mer, ce qui déclenche des jalousies considérables au sein des royaumes pauvres des Irrana. On voit peu de traces de l’influence du Chaos dans les royaumes estaliens, mais elle est pourtant là. Subtile peut-être, mais tout aussi mortelle. Elle ne se manifeste pas dans la force brute et la rage des hommes-bêtes, mais plutôt dans les complots cachés de sociétés et de cultes secrets et elle ronge la lointaine Estalie. Il n’existe pas de répurgateurs pour traquer le Chaos en Estalie, mais le culte de Myrmidia y est populaire. Elle est la déesse tutélaire de l’art et de la science de la guerre et les Estaliens ont bien retenu ses leçons. Si la Tilée est connue pour ses mercenaires, l’Estalie est célèbre pour ses duellistes. Les écoles d’escrime fleurissent partout dans la région et nombreuses sont celles qui ont une longue histoire et qui entretiennent des rivalités mortelles avec leurs concurrentes. Les bretteurs estaliens sont bien connus et les Diestro estaliens sont de plus en plus populaires (cf. Chapitre 3 : Les carrières)."},
    {"id":5,"fk_typeid":4,"fk_parentid":1,"nom":"Royaume du Kislev","description":"''Kislev s’étend au nord-est de l’Empire, c’est la nation « civilisée » située le plus au nord. Elle est bordée par l’Empire au sud et à l’ouest, par la Mer des Griffes à l’ouest, par le Pays des Trolls au nord et par les Montagnes du Bord du Monde au nord-est et à l’est.La frontière nord du pays n’est pas clairement définie, mais la plupart s’accordent à la placer sur la Lynsk qui coule vers l’ouest, des Montagnes du Bord du Monde à la Mer des Griffes. Sa frontière avec l’Empire a été établie à l’Urskoy (ainsi nommée d’après le dieu Ursun), un affluent de la Talabec. Le nord de Kislev se distingue à peine du Pays des Trolls et de la toundra qui s’étend au-delà. La contrée est plus boisée à l’est dans les contreforts des montagnes. Certaines tribus kislevites voyagent vers le nord au-delà de la Lynsk, dans le Pays des Trolls et vers l’est le long de la Haute Passe. La terre y est froide et stérile et la plupart des kislevites qui vivent là sont des nomades qui se déplacent de pâturage en pâturage, très semblables en cela aux tribus de maraudeurs de la Terre des Ombres. Plus au sud, Kislev est plus hospitalier quoique que le climat reste froid tout au long de l’année. Les fermes peuvent prospérer dans cette région, mais on n’y trouve guère de carrières de pierre. De ce fait, les habitations sont le plus souvent en pierre brute ou en bois non équarri, ce que les populations de l’Empire considèrent comme arriéré et peu civilisé.On ne peut pas en dire autant des palais et des temples grandioses qu’on trouve dans les cités du sud, avec leurs toits dorés en forme de bulbes et leurs tours."},
    {"id":96,"fk_typeid":22,"fk_parentid":32,"nom":"Grimminhagen","description":""},
    {"id":95,"fk_typeid":26,"fk_parentid":32,"nom":"Untergard","description":""},
    {"id":98,"fk_typeid":10,"fk_parentid":32,"nom":"Middenheim","description":""},
    {"id":99,"fk_typeid":5,"fk_parentid":37,"nom":"Altdorf","description":""},
    {"id":117,"fk_typeid":5,"fk_parentid":6,"nom":"Magritta","description":""},
    {"id":101,"fk_typeid":22,"fk_parentid":37,"nom":"Bögenhafen","description":""},
    {"id":102,"fk_typeid":22,"fk_parentid":37,"nom":"Grissenwald","description":""},
    {"id":104,"fk_typeid":22,"fk_parentid":37,"nom":"Weissbruck","description":""},
    {"id":105,"fk_typeid":22,"fk_parentid":37,"nom":"Helmgart","description":""},
    {"id":103,"fk_typeid":26,"fk_parentid":37,"nom":"Wittgendorf","description":""},
    {"id":106,"fk_typeid":22,"fk_parentid":37,"nom":"Grunburg","description":""},
    {"id":107,"fk_typeid":25,"fk_parentid":37,"nom":"Delfgruber","description":""},
    {"id":109,"fk_typeid":6,"fk_parentid":44,"nom":"Karak Azgal","description":""},
    {"id":112,"fk_typeid":6,"fk_parentid":44,"nom":"Karak Azul","description":""},
    {"id":111,"fk_typeid":6,"fk_parentid":44,"nom":"Karak Drazh","description":""},
    {"id":114,"fk_typeid":6,"fk_parentid":44,"nom":"Karak Dron","description":""},
    {"id":113,"fk_typeid":6,"fk_parentid":44,"nom":"Karak Huit Pics","description":""},
    {"id":116,"fk_typeid":27,"fk_parentid":44,"nom":"Karag Haraz (La Montagne de feu)","description":""},
    {"id":118,"fk_typeid":5,"fk_parentid":7,"nom":"Luccini","description":""}
  ]
}