{
    "items": [
{"id":1,"pj":true,"nom_masculin":"Humain","nom_feminin":"Humaine","nom_autoch":"humains",
  "description":"L'homme est l'espèce la plus nombreuse et la plus répandue des espèces civilisées de l'Ancien Monde. Des plaines des royaumes estaliens aux oblasts gelés de Kislev impérial, les humains occupent tous les coins du continent, et ils prospèrent. Le royaume humain, le plus grand et le plus puissant est l'Empire, un patchwork de provinces puissantes recouvertes de forêts apparemment infinies. Fier d'être au cœur de cet Empire, le Reikland est sa région la plus riche et la plus cosmopolite.\nDe nombreux Reiklanders y voient leur droit divin de régner, car le dieu-patron de l'Empire, Sigmar, était lui-même un Reiklander avant son ascension vers la divinité il y a plusieurs siècles. On trouve partout des temples et des sanctuaires du dieu, et la majorité des Reiklanders croient fermement au discours de Sigmar sur l'Empire et sur l'unité. Pour cette raison, ils sont beaucoup plus amicaux, ouverts et optimistes que les autres, car qu'est-ce qui pourrait mal tourner pour une terre qui a donné naissance à un dieu ? En comparaison, les étrangers les voient souvent comme des fouineurs arrogants et trop péremptoires qui mettent leur nez non désiré dans une de leurs affaires.\nAu-delà de leur mode de vie aisé et de leur personnalité arrogante, les Reiklanders sont en grande partie les mêmes que les autres Humains. Leur durée de vie peut être plus courte que celle d'autres espèces, mais les humains possèdent plus de vigueur, de polyvalence et d'ambition. Ils ont aussi une relation apparemment inextricable avec les horreurs insidieuses des Puissances Ruineuses, avec plus d'Humains tombés dans la corruption que toutes autres espèces.\nIl n'est peut-être pas surprenant que les espèces de personnes plus âgées en extinction s'inquiètent de plus en plus de la montée fulgurante de l'humanité qui pourrait entraîner un cataclysme.",
  "opinions":[
    {"race":27,"ambiance":"Ils sont nos alliés depuis que Sigmar a parcouru cette ville ; je me suis battu avec eux en 2005. Bien sûr, ils sont un peu têtus, sérieusement vindicatifs et plutôt directs, mais je le jure, je ne veux pas entendre un mot contre eux.\n– Reikäger Jungling, Soldat d'Etat d'Altdorf"},
    {"race":26,"ambiance":"Si je reçois moi-même l'espèce qui mange et fume toute la journée, alors je suis heureux comme Ranald dans les orties. C'est lorsque je les attrape sans avoir les bonnes manières en me piquant de la vaisselle ou des couteaux et fourchettes : que je ne peux tout simplement pas les supporter ! Ce sont tous sourires et des haussements d'épaules quand la garde vient les chercher, comme s'ils ne comprenaient pas ce qu'ils avaient mal fait.\n- Stefan Krause, aubergiste du Stirgau"},
    {"race":65,"ambiance":"Elfes de la forêt, dites-vous ? Il n'y en a pas dans le coin, mec. Tu veux aller en Bretonnie. J'ai entendu dire qu'ils en avaient plein, et qu'ils étaient horribles !\n– Siggina Gerster, Catin d'Ubersreik"},
    {"race":66,"ambiance":"Oui, je fais du commerce avec eux. Et, non, ne sois pas ridicule, je n'ai jamais été transformé en pilier de sel rien qu'en les regardant. Vraiment, je les trouve gracieuses et urbaines. Bien civilisé, je dirais. Mais,'entre toi et moi, si Verena demandait, je dirais aussi que je les trouve juste... Bizarres. Tellement intense. Comme si chaque marché qu'on faisait comptait vraiment.\n– Dorothea Taalenstein, Merchant de Kemperbad"}
  ]
},
{"id":2,"parent":1,"lieux":[2],"pj":true,"nom_masculin":"Impérial","nom_feminin":"Impériale","nom_autoch":"impériaux",
  "aptitudes":[1092,1136,3917],
  "description":""},
{"id":3,"parent":1,"lieux":[3],"pj":true,"nom_masculin":"Wastlandais","nom_feminin":"Wastlandaise","description":""},
{"id":4,"parent":1,"lieux":[4],"pj":true,"nom_masculin":"Bretonnien","nom_feminin":"Bretonniène","description":""},
{"id":5,"parent":1,"lieux":[5],"pj":true,"nom_masculin":"Kislevite","nom_feminin":"","description":""},
{"id":6,"parent":1,"lieux":[6],"pj":true,"nom_masculin":"Estalien","nom_feminin":"","description":""},
{"id":7,"parent":1,"lieux":[7],"pj":true,"nom_masculin":"Tiléen","nom_feminin":"","description":""},
{"id":8,"parent":4,"lieux":[4],"pj":true,"nom_masculin":"Anguillien","nom_feminin":"","description":""},
{"id":9,"parent":4,"lieux":[4],"pj":true,"nom_masculin":"Aquitain","nom_feminin":"","description":""},
{"id":10,"parent":4,"lieux":[4],"pj":true,"nom_masculin":"Arténésien","nom_feminin":"","description":""},
{"id":11,"parent":4,"lieux":[4],"pj":true,"nom_masculin":"Bastognois","nom_feminin":"","description":""},
{"id":12,"parent":4,"lieux":[4],"pj":true,"nom_masculin":"Bordelin","nom_feminin":"","description":""},
{"id":13,"parent":4,"lieux":[4],"pj":true,"nom_masculin":"Brionnois","nom_feminin":"","description":""},
{"id":14,"parent":4,"lieux":[4],"pj":true,"nom_masculin":"Couronnois","nom_feminin":"","description":""},
{"id":15,"parent":4,"lieux":[4],"pj":true,"nom_masculin":"Gasconnais","nom_feminin":"","description":""},
{"id":16,"parent":4,"lieux":[4],"pj":true,"nom_masculin":"Gisorois","nom_feminin":"","description":""},
{"id":17,"parent":4,"lieux":[4],"pj":true,"nom_masculin":"Lyonessois","nom_feminin":"","description":""},
{"id":18,"parent":4,"lieux":[4],"pj":true,"nom_masculin":"Montfortais","nom_feminin":"","description":""},
{"id":19,"parent":4,"lieux":[4],"pj":true,"nom_masculin":"Moussillonais","nom_feminin":"","description":""},
{"id":20,"parent":4,"lieux":[4],"pj":true,"nom_masculin":"Parravonais","nom_feminin":"","description":""},
{"id":21,"parent":4,"lieux":[4],"pj":true,"nom_masculin":"Quenellois","nom_feminin":"","description":""},
{"id":22,"parent":1,"lieux":[5],"pj":true,"nom_masculin":"Gospodar","nom_feminin":"","description":""},
{"id":23,"parent":1,"lieux":[5],"pj":true,"nom_masculin":"Ungol","nom_feminin":"","description":""},
{"id":24,"parent":1,"lieux":[5],"pj":true,"nom_masculin":"Sang-mélé","nom_feminin":"","description":""},

{"id":25,"lieux":[1],"pj":true,"nom_masculin":"Elfe","nom_feminin":"","nom_autoch":"elfes","description":""},

{"id":26,"lieux":[1],"pj":true,"nom_masculin":"Halfling","nom_feminin":"","nom_autoch":"halflings",
  "aptitudes":[1094,1106,1132,1136,2071,3831,3903],
  "description":"Les Halflings sont omniprésents à travers le Reikland, on les trouve dans les industries de services de toutes les villes, avec tout un quartier d'Altdorf, la capitale du Reikland, connue sous le nom de Haffenstadt, bondé de centaines de familles de Halfling qui soutiennent des restaurants, tavernes, magasins d'herbe a pipe, et un nombre énorme de vendeurs ambulants de nourriture. Les halflings sont également très répandus dans de nombreux villages du Reikland, où il n'est pas rare de les trouver employés pour travailler dans une auberge ou pour diriger une ferme. C'est des créatures communautaires qui préfèrent vivre en groupes familiaux soudés, partager des maisons, des chambres, et même des lits avec des douzaines d'enfants.\nD'amis et parents ; tout le monde contribue et tout le monde partage. Ce mode de vie interdépendant laisse de nombreux Halflings aux prises avec le concept de propriété privée et d'espace.\nLes Halflings sont notoirement intéressés par le recensement de leur lignée, et de nombreux clans Halfling peuvent retracer leurs ancêtres depuis de nombreux siècles, depuis la fondation même de la Mootland (leur Grande Province autonome dans l'Empire). L’Ancien du Moot - actuellement Hisme Stoutheart - est le gardien du Haffenlyver, un ancien parchemin brodé détaillant les principales lignées sanguines de leurs clans primaires, considérés comme le plus grand trésor des Halflings.\nUn autre détail particulier est l'étrange affinité des Halflings pour les Ogres. Malgré leur appétit vorace et leur penchant pour tout ce qui est à portée de main, les Ogres ont tendance à respecter les Halflings. En effet, les gangs d'ouvriers ogres sont souvent supervisés par des gangsters Halfling, et la plupart des bandes de mercenaires Ogre ont un cuisinier Halfling parmi leur personnel.\nLes Halflings sont courts, aux joues de pomme et sans barbe, ressemblant à des enfants humains aux grands yeux, au visage rond (et au corps rond), et leurs caractères ensoleillés et leurs boucles frisées ne font que renforcer cette impression. Ils sont connus pour leur énorme appétit en toutes choses et leur manque d'intérêt pour l'espace personnel (ce sont des câlineurs.), les frontières sociales (ma grand-tante est juste en compagnie de mon meilleur ami, et tu devrais entendre ce qu'ils font.) et le droit de propriété (\" Ce n'est pas comme s'il en avait fait un ! \") ; celui-ci a fait plus d'un Halfling a fait de la prison pour vol.",
  "opinions":[
    {"race":1,"ambiance":"Le cou raide et rigide, guerrier et jaloux... Je pourrais continuer, mais les bonnes manières m'arrêtent, et, en plus, je les aime, et ils aiment mes tartes. Tant que vous restez loin de leurs temples et des intégristes, ils sont un groupe ouvert et Accueillant. Bon peuple, et bon pour les affaires.\n– Tubs' Samworth Rumster XVI, Pie-seller de Kalegan"},
    {"race":27,"ambiance":"Ma tante Bessi était la plus gourmande, tout comme six de ses fils. Mais Bessi n'a rien sur les Nains. Les yeux deviennent aussi grands que Mannslieb, même avec une égratignure d'or. Mais si tu leur dis ça, ils grogneront comme si tu avais pris le dernier gâteau de miel, et commenceras à griffonner des notes dans un de leurs maudits livres sur l'insulte à l'honneur de leur famille ou autre."},
    {"race":65,"ambiance":"Des elfes vivant dans les bois ? Ne sois pas ridicule, bordel. Les elfes vivent dans des tours blanches et de jolis bateaux dans la ville d'Altdorf, idiot.\n– Mercimaus Alderflower II, Chercheur de Fielbach."},
    {"race":66,"ambiance":"Je les ai vus sur les rivières dans leurs bateaux blancs. Comment les gardent-ils aussi propres ? Et leurs cheveux... Oh, leurs cheveux... C'est comme le soleil, ça l'est. J'ai pris un bateau une fois pour voir ce qu'ils font. Comme nous tous, semble-t-il, mais plus.... sérieusement.\n– ‘Dainty’ Cordelineth Brandysnap IV, Voleur à Altdorf"}
  ]
},

{"id":27,"lieux":[1],"pj":true,"nom_masculin":"Nain","nom_feminin":"Naine","nom_autoch":"nains",
  "aptitudes":[1096,1133,1136,2070,2074,3800,3701,3903,3906],
  "description":"Les nains - ou 'Dawi' comme ils se nomment - sont légendairement bourrus et têtus. Bien que la majorité d'entre eux réside dans de vastes fortifications montagneuses connues sous le nom de Citadelles, la plupart des grandes villes et la capitale du Reikland ont également des populations naines. En raison de leur nature clanique, ils ont tendance à se regrouper, formant des enclaves ou des districts partout où ils s'installent. Beaucoup de Nains vivant dans le Reikland sont les descendants de ceux qui ont été chassés de Citadelles Tombés il y a plusieurs siècles, mais la plupart se considèrent encore comme des Nains des Montagnes Grises, bien que certains n'aient jamais vu une colline et encore moins une montagne.\nLa culture naine respecte l'habileté dans l'artisanat - principalement le travail de la pierre, la forge et l'ingénierie et les cavernes naines sont resplendissantes avec leurs prouesses impressionnantes d'artisanat. Ils convoitent également l'or et les bijoux, minant profondément sous les montagnes à la recherche de métaux précieux et de pierres précieuses. Cependant, plus que ces possessions matérielles, les Nains vénèrent leurs aînés et leurs ancêtres, et ont des religions entières qui se concentrent sur d'importants géniteurs. Les nains ne peuvent pas jeter de sorts, bien que leurs forgerons sculptent des artefacts avec des runes complexes pour exploiter le pouvoir magique.\nCependant, leurs prouesses en tant qu'ingénieurs sont si impressionnantes que certains de leurs plus ingénieux mécanismes d'horlogerie ou appareils à vapeur sont pris pour de la magie par des gens plus simples. \nLes nains sont trapus avec des membres épais et bien musclés et des torses solides et larges. Leurs traits sont lourds et leurs cheveux épais. La longueur des cheveux est une marque de fierté et de statut parmi les Nains, avec des tresses élaborées et des ornements démontrant le rang : raser un Nain cause une terrible honte. En effet, l'honneur est un aspect fondamental de leur caractère. Compte tenu de leur longue mémoire et de leur orgueil, ils sont rancuniers envers ceux qui les ont offensés ou déshonorés, s'accrochant à leurs griefs depuis de nombreuses années, s'attaquant même à ceux de leurs ancêtres, sachant que leurs aïeux veilleront sur eux, soignant leur amertume longtemps après leur mort. Alors qu'il peut être difficile pour d'autres de gagner l'amitié d'un Nain, une fois qu'elle est donnée, elle est absolue. Bien qu'ils ne soient pas aussi âgés que les Elfes presque immortels, les Nains peuvent vivre de nombreux siècles. En effet, certains disent que tant qu'un Nain a un but, il ne mourra pas s'il n'est pas abattu au combat, telle est la force de sa conviction...",
  "opinions":[
    {"race":1,"ambiance":"Comme mon père et mon père avant moi, j'ai vécu dans le Reikland toute ma vie. Au fur et à mesure que les gens évoluent, ils savent qu'ils ne doivent pas se mêler de mes affaires et qu'ils doivent me montrer le respect que je mérite, comme il se doit. Oui, ils ne sont pas fiables, et aussi changeants que le vent, mais ils sont aussi débrouillards et astucieux, alors je les recommanderais comme partenaires commerciaux risqués, car ils voient des solutions que je n'envisagerais même pas.\n– Garral Herraksson, joaillier d'Eilhart"},
    {"race":26,"ambiance":"C'est juste que ce n'est pas mon genre. Toujours souriant. Toujours en train de remuer. Toujours en train de parler. Toujours en grands groupes qui ne se taisent jamais ! Quand ils viennent dans mon magasin, j'aime les chasser avec un balai. Vraiment, qu'est-ce qui les rend si heureux ? Je ne leur fais pas confiance.\n– Helgi Galannasniz, Citoyen de Schrabwald"},
    {"race":65,"ambiance":"Mon arrière-grand-père pensait que l'abattage des forêts de l'autre côté des Montagnes Grises serait lucratif. Sans tenir compte de tous les avertissements, il était sûr qu'il était sur un coup gagnant. Qu'est-ce qu'une bande d'elfes maigres pourrait lui faire, à lui et à ses potes, après tout ? Beaucoup, comme il s'est avéré. Seul mon grand-père a survécu, laissé en vie pour diffuser le message : \"Ne t'approche pas.\" Alors, mes gars et moi, on prépare une fête pour se venger.\n– Merig Ranvigsdottir, Villager from Azorn-Kalaki"},
    {"race":66,"ambiance":"Ne me parle pas de ces salauds ! Alrug Skycaster, mon grand-oncle de sang a été trahi dans la sanglante Guerre de la vengeance par ces maudits... ces.... ARGH ! C'est la plus vieille rancune de notre clan ! J'ai passé des milliers d'années là-dedans ! Quand je trouverai les descendants de Galanthiel Whisperthorn, par Grungni ! Je vais leur apprendre à tous - jusqu'au dernier d'entre eux - une leçon de politesse avec ma hache !\n– Snorrt Leivvusson, Diplomate de Karak Ziflin"}
  ]
},

{"id":28,"lieux":[1],"pj":true,"group_only":true,"nom_masculin":"Skaven","nom_feminin":"","description":""},
{"id":29,"parent":28,"lieux":[1],"pj":true,"nom_masculin":"Skaven commun","nom_feminin":"","description":""},
{"id":30,"parent":28,"lieux":[1],"pj":true,"nom_masculin":"Puissant skaven","nom_feminin":"","description":""},
{"id":31,"parent":28,"lieux":[1],"pj":true,"nom_masculin":"Elu skaven","nom_feminin":"","description":""},
{"id":32,"lieux":[1],"group_only":true,"nom_masculin":"Vampire","nom_feminin":"","description":""},
{"id":33,"parent":32,"lieux":[1],"nom_masculin":"Dragon de Sang","nom_feminin":"","description":""},
{"id":34,"parent":32,"lieux":[1],"nom_masculin":"Lahmiane","nom_feminin":"","description":""},
{"id":35,"parent":32,"lieux":[1],"nom_masculin":"Nécrarque","nom_feminin":"","description":""},
{"id":36,"parent":32,"lieux":[1],"nom_masculin":"Stryge","nom_feminin":"","description":""},
{"id":37,"parent":32,"lieux":[1],"nom_masculin":"Von Carstein","nom_feminin":"","description":""},
{"id":38,"parent":32,"lieux":[1],"nom_masculin":"Indépendant","nom_feminin":"","description":""},
{"id":39,"parent":1,"lieux":[41],"pj":true,"nom_masculin":"Norse","nom_feminin":"","description":"Le tome de la corruption p.155-156"},
{"id":40,"parent":27,"lieux":[41],"pj":true,"nom_masculin":"Nain norse","nom_feminin":"Naine norse","description":"Le tome de la corruption p.155-156"},
{"id":41,"parent":39,"lieux":[41],"pj":true,"nom_masculin":"Ulfwerenar","nom_feminin":"","description":"Le tome de la corruption p.155-156"},
{"id":42,"parent":27,"lieux":[1],"nom_masculin":"Nain expatrié","nom_feminin":"","description":"Nains, pierre et acier"},
{"id":43,"parent":27,"lieux":[1],"nom_masculin":"Montagnard","nom_feminin":"Montagnarde","description":"Nains, pierre et acier"},
{"id":44,"parent":2,"lieux":[30],"pj":true,"nom_masculin":"Averlandais","nom_feminin":"Averlandaise","description":""},
{"id":45,"parent":2,"lieux":[31],"pj":true,"nom_masculin":"Hochlandais","nom_feminin":"Hochlandaise","description":""},
{"id":46,"parent":2,"lieux":[32],"pj":true,"nom_masculin":"Middenlander","nom_feminin":"Middenlandaise?","description":""},
{"id":47,"parent":2,"lieux":[33],"pj":true,"nom_masculin":"Mootien?","nom_feminin":"Mootienne?","description":""},
{"id":48,"parent":2,"lieux":[37],"pj":true,"nom_masculin":"Reiklander","nom_feminin":"Reiklandaise","nom_autoch":"reiklanders","description":""},
{"id":49,"group_only":true,"nom_masculin":"Mammifère","nom_feminin":"","description":""},
{"id":50,"parent":49,"group_only":true,"nom_masculin":"Equidé","nom_feminin":"","description":""},
{"id":51,"parent":50,"group_only":true,"nom_masculin":"Cheval","nom_feminin":"","description":""},
{"id":52,"group_only":true,"nom_masculin":"Gobelinoïde","nom_feminin":"","description":""},
{"id":53,"parent":52,"nom_masculin":"Gobelin","nom_feminin":"","description":""},
{"id":54,"parent":52,"nom_masculin":"Orque","nom_feminin":"","description":""},
{"id":55,"nom_masculin":"Homme-bête","nom_feminin":"","description":""},
{"id":56,"nom_masculin":"Mutant","nom_feminin":"","description":""},
{"id":57,"nom_masculin":"Mort-vivant","nom_feminin":"","description":""},
{"id":58,"nom_masculin":"Skaven","nom_feminin":"","description":""},
{"id":59,"parent":49,"group_only":true,"nom_masculin":"Canidé","nom_feminin":"","description":""},
{"id":60,"parent":49,"group_only":true,"nom_masculin":"Ursidé","nom_feminin":"","description":""},
{"id":61,"parent":60,"group_only":true,"nom_masculin":"Ours","nom_feminin":"","description":""},
{"id":62,"parent":57,"group_only":true,"nom_masculin":"Ethéré","nom_feminin":"","description":""},

{"id":63,"pj":true,"nom_masculin":"Gnôme","nom_feminin":"Gnôme","nom_autoch":"gnômes",
  "aptitudes":[1191,1190,1136,3831,3903],
  "description":"As far as most of the Empire is concerned, Gnomes are a myth, found only in over-blown Bretonnian romances or Altdorf pfennig-dreadfuls where they frequently appear as magical tricksters. However, there is truth behind the stories, for Gnomes are not only real, but they live in the Empire.\n\nGnomes - or Gnommi as they call themselves in their native tongue of Gbassally have a handful of settlements within the Empire's borders, but do not mix with the broader Human population to any significant degree. So uncommon are they. Gnomes are often mistaken for over-thin Halflings by ill-educated folk. Because of this, Gnomes seeking unquestioned passage through the Empire often shave any facial hair and wear bulky clothes or padding to hide their far thinner frames. Whilst this would never fool a Halfling, it is usually enough to convince others.\n\nShort, wiry, with bulbous noses, and large, rounded cars, Gnomes have thick hair, dextrous fingers, and gruff voices that can be surprisingly deep for such diminutive folk. 'They are a close-knit, clannish people, putting family and personal loyalty ahead of most other concerns with a stubborn tenacity that can surprise even the most intractable Dwarf. Much as the legends suggest, Gnomes are inherently magical, and share a dose relationship with Ulgu, the magical wind of shadows, illusions, and deceit.\\n\nGlinidwarrow is the largest Gnome settlement within the Empire, though rumours claim others lie beneath the Grey Mountains in Reildand, the Middle Mountains in Middenland, and the Kolsa Hills of Talabecland. Glimdwarrow itself lies hidden below the Mirror Moors to the south of Middenland, its burrows and halls cloaked by powerful illusions and vigilantly guarded by the Dwarrow Guard, an elite unit of warrior-wizards. Glimciwarmw once boasted a bustling population of many thousands, but a century ago the Greenskin hordes of Grom the Paunch swept thrcsgh the Mirror Moors and massacred almost all the Gnomes hiding there. Today, Glimdwarrow's crumbling chambers are largely empty; and only eight Gnome clans survive. Ruled by troubled Merawidda Franc, the Ashen Queen, the leaders of the remaining dans openly hate each other, each blaming the others for the honors Grom's Greenskins unleashed.",
  "opinions": [
    {"race":27,"ambiance":"'Great Mother Tegen thinks she's stubborn, always talking about bw it were Clan Landweth that caused all our problems, and bw she won't be persuaded otherwise. But, as Mabyn is me witness, she ain't got nothing on they Dwarfs. I've seen mountains more moveable when it comes to matters of gold.'\n- Aelyn 'Thome, Glimdwarrow Trader"},
    {"race":67,"ambiance":"'So, she says to me, 'Ain't much eating on you, eh?' Didn't bloody stop 'er trying though! Chased me across the moor, she did. For two days! Bloody wouldn't give up! Never met an Ogre that didn't look at me the way I look at a Rumster's pie, so I runs whenever I see 'un of they idiots. Safest that way.'\n- Jowanet Scantleburn, Herbalist of the Midden Marshes"},
    {"race":26,"ambiance":"'Little hellers, they are! Met a family of them on the road travelling to Nomenfast, and while one was making a good deal to me face for a tray of pins, the rest were in me wares attempting to half-inch all me gear. Ringol's Beard, I bet they got a shock when they got back to camp and found themselves light of their purses...'\n- Durngarth Peddlar, Wandering Vagabond"},
    {"race":65,"ambiance":"I ain't ever met them, and I doubts I ever will. Probably no better than them other hoity-toity Elves from across the water.'\n- Morkam 'Kneebone', Mirror Moor Farmer"},
    {"race":66,"ambiance":"'Ere, after 200 years, I'm still jumping mad at them Elves. If it adn't been for they idiots, we'd still be accepted across the Empire. But, no, it's their way or nothing, and sadly that Emperor Magnus listened to those bloody Elves about what magic is. So, here we are, 'iding away, jumping at shadows.'\n- Kywere I lawicen, Glimdwarrow Illusionist"},
    {"race":1,"ambiance":"'If it ain't their witch hunters chasing us for whatevers, or their lords looking to muscle us out, it's their traders looking to steal what's ours. But, they's our neighbours, so they are, so we'ave to make do somehow. Best to keep our heads low, I says. Real low.'\n- Old Demelza 'Crowfeet', Mirror Moor Fishwife"}
  ],
  "infos": [
    {"titre":"Moorfolk","detail":"In the duchies bordering the Mirror Moors and nearby the Midden Marshes, Gnomes are relatively well known as they are often found abroad as entertainers, wandering pedlars, or merchants. Locally, they are known as ‘Moorfolk’, a secretive people with untrusting natures who fish the Midden Marshes. Rumours of Moorfolk practicing forbidden magics are common, which attracts witch hunters to the region in significant numbers, though few find anything more than open moors and the dangerous local fauna, including River Trolls, Fen Worms, and Bog Octopuses."},
    {"titre":"Sorciers gnômes","detail":"Gnomes can only learn the Lore of Shadows, Dark Magic, and Chaos Magic. Like Wood Elves, some Gnome wizards study Dark Magic, which results in significant interest from witch hunters; however, they recognise its dangers, and have outlawed Necromancy and Daemonology. Using Chaos Magic of any kind is strictly forbidden."},
    {"titre":"Gnome Pedlars","detail":"Gnomes from Clan Peddlar have wandered the Empire for centuries, trading for goods and spying on their neighbours. Indeed, many scholars claim the world ‘pedlar’ is sourced in that Clan name, and that the dangerous profession was introduced to the Empire by Gnomes."},
    {"titre":"Prénoms gnômes","detail":"Gnomes usually name their children following a traditional pattern. The firstborn is named after the grandmother on the mother’s side or the grandfather on the father’s side. The second born is named after the mother or father. The third is named for the grandmother on the father’s side or the grandfather on the mother’s side. And the fourth, and later, is named after any other relations of importance. However, it is also common to name children after people important to the family, such as local rulers, those who have been of great service, or close friends."},
    {"titre":"Nom de clan","detail":"According to Gnome myth, there were originally 444 great clans of Gnomes. The gods created each clan for a specific purpose, which was secretly imparted to the Great Mother of each clan to pass on to her children. Today, few Gnomes believe such fables, but priests and priestesses continue to repeat the old stories, warning the surviving clans that they should never forget their original purposes.In Glimdwarrow, only eight clans remain, and most Gnomes in the Reikland hail from one of those eight. A Gnome’s clan name is inherited from the mother, and never changes, even when a Gnome marries. Many Gnomes, secretive folk such as they are, prefer to keep their clan name secret, and instead offer an epithet as a surname. These names are often descriptive, self-mocking, and sometimes sardonic, such as Mudfoot, Glittereye, Soleheart, or Patchcloak."}
  ]
},
{"id":64,"parent":56,"pj":true,"nom_masculin":"Humain mutant","nom_feminin":"Humaine mutante","nom_autoch":"mutants humains",
  "description":""
},
{"id":65,"parent":25,"nom_masculin":"Elfe sylvain","nom_feminin":"Elfe des bois","nom_autoch":"elfes sylvains",
  "aptitudes":[1091,1130,1136,3903],
  "description":"Les elfes des bois sont rares dans le Reikland, et pour cause. Pendant les dernières étapes de la Guerre de la Barbe, la plupart des Elfes se retirèrent de l'Ancien Monde, mais quelques-uns restèrent et se retirèrent dans les profondeurs des forêts magiques qu'ils habitaient aujourd'hui. Plus de trois mille ans d'isolement, de privations et de guerre s'ensuivirent, laissant les'Elfes des Bois' culturellement très différents de leurs cousins Haut Elfe.\nLa vie des lutins des bois est enlacée avec la nature, avec une société entremêlée d'esprits de la forêt. C'est des séparatistes qui travaillent dur pour se cacher, avec des avant-postes arboricoles astucieusement dissimulés par de puissantes illusions et des magies trompeuses. Dans les rares occasions où ils voyagent au-delà de leurs frontières, c'est généralement pour la guerre, aussi souvent avec leurs voisins qu'avec des forces plus sombres, laissant les autres peuples de l'Ancien Monde profondément incertains des Elfes les plus fous, les fae capricieux.\nIl y a deux kiths d'elfes des bois que l'on voit le plus souvent dans le Reikland. Les'Asrai' d'Athel Loren à travers les Montagnes Grises, et'Eonir' de la forêt de Laurelorn loin au nord dans le Nordland.\nLes impitoyables Asrai d'Athel Loren sont xénophobes et secrets, et s'aventurent rarement au-delà de leurs frontières. Cependant, il y a dix ans, Naith, la prophétesse avait prévu la mort possible d'Athel Loren. En réponse, le roi et la reine des bois, reconnaissant le sort de leurs forêts, ont envoyé des parents tatoués d'Athel Loren pour agir, chassant les ennemis de la forêt à la source. Ces bandes féroces sont parfois dirigées par un Mage qui fait appel aux anciens chemins magiques de l'Arbre racine pour les transporter entre Athel Loren et les profondeurs d'autres forêts longtemps perdues par les Elfes, mais pas encore dévorées par la civilisation et le Chaos. De temps en temps, ces chasseurs sauvages perçoivent une cause commune avec le Vieux Monde et un individu peut sortir de l'ombre pour se joindre à ceux qui combattent un plus grand mal.\nEn comparaison, la Reine du Laurelorn prend un chemin très différent des prédictions qui lui ont été faites et a récemment envoyé une délégation importante pour camper dans la forêt profonde des collines de l'Ambre, juste au sud d'Altdorf. Ces Elfes observent la politique humaine concernant les Laurelorn et au-delà, et interviennent occasionnellement sur des sujets jugés importants. Le camp est considéré par les Elfes comme une solution \" temporaire \", mais la signification de ce mot est très différente de celle de l'espèce à longue durée de vie. Grâce à ce camp, ces elfes des bois sont de plus en plus présents dans le Reikland, car ils s'aventurent dans les arbres et errent selon leurs desseins insondables, souvent comme chasseurs ou artistes de la scène.\nLes Elfes des bois d'Athel Loren et du Laurelorn ont peut-être une histoire et des origines communes dans l'Ancien Monde, mais ils sont culturellement différents. \nContrairement aux Hauts Elfes, ni les uns ni les autres des elfes des bois ne se soucient beaucoup d'aucune forme de civilisation conventionnelle, la considérant comme une menace pour leurs forêts et leur mode de vie. Cependant, ils ne l'expriment pas de la même façon.\nLes elfes des bois de Laurelorn s'engagent activement en politique pour se protéger, se mêlant aux autres, et ne sont pas les derniers à alimenter le feu de la haine entre les autres ethnies pour se concentrer vers leurs cibles privilégiées. Ainsi, dans leur attitude, ils ressemblent davantage aux Hauts Elfes, tout en ayant toujours la culture des Elfes des Bois.\nPar comparaison, les cousins d'Athel Loren préfèrent se cacher dans l'ombre, évitant le contact avec tous les autres, au profit de coups mortels conçus pour effrayer et terroriser le cœur des gens qui sont tentés par la forêt en étant avides d'en tirer un profit.",
  "opinions":[
    {"race":1,"ambiance":"Je vois des êtres haineux avec des ténèbres dans leur cœur et un manque total de respect pour l'ordre. Mais ils sont répandus, belliqueux et, surtout, faciles à manipuler. Avec la fin de l'hiver, il est grand temps de les utiliser.\n– Algwyllmyr Twiceseen, Prophète d'Athel Loren"},
    {"race":26,"ambiance":"J'en ai rencontré un lors d'un voyage à Middenland pendant la neuvième année de la reine Marrisith. Il parlait beaucoup. Et je compte beaucoup pour elle. Quand nous nous sommes séparés près d'une ville, elle m'a dit qu'elle s'appelait \"Delberz\", j'ai découvert qu'elle avait réussi à voler plusieurs sachets d'herbes dans ma ceinture. J'ai été impressionné. Donc, je suggère de ne pas faire confiance aux autres, mais la camaraderie et les traditions locales qu'ils partagent peuvent en valoir le coup !\n– Alafael Harrowlay, comédien du Laurelorn"},
    {"race":66,"ambiance":"Considéré comme étant au-delà de toute mesure raisonnable, n'approchez pas les Asur. Ils sont blasés, arrogants et probablement perdus pour Atharti. Et s'ils essaient de vous mépriser de cette manière supérieure qu'ils préfèrent, rappelez-leur simplement que leur reine à Avelorn mène une vie semblable à la nôtre.\n– Fartrack Cynwrawn, chasseur du Laurelorn"},
    {"race":27,"ambiance":"Plus têtus que le chêne des siècles, ils ne comprennent qu'un seul argument : la force. Alors, utilisez-la rapidement et résolument, et sachez qu'ils reviendront pour se venger plus tard.\n– Meridrynda Aspengate, cavalier de Glade d'Athel Loren"}
  ]
},
{"id":66,"parent":25,"nom_masculin":"Haut elfe","nom_feminin":"","nom_autoch":"hauts elfes",
  "aptitudes":[1091,1130,1136,3903],
  "description":"Les Hauts Elfes sont relativement communs sur les rivières du Reikland. Altdorf et Nuln possèdent toutes deux d'importants quartiers peuplés de marchands des Haut Elfes qui expédient leurs marchandises par le Reik, en passant par Marienburg, vers la mer. Ces marchands sont de loin les plus nombreux des Hauts Elfes que l'on trouve dans le Reikland, à côté des cortèges diplomatiques et du personnel de soutien. Distants, exotiques et de longue vie, ils sont un peuple passionné et émotionnel largement perçu dans le Reikland comme étant le plus beau de l'espèce, et aussi le plus arrogant.\nGrande et élancée avec des oreilles délicatement pointues, la plupart des elfes ont des cheveux longs et fins et des voix mélodieuses. Bien qu'ils puissent paraître fragiles, leur physiologie est non seulement étonnamment forte, mais aussi extraordinairement agile et affûtée. Il y a très peu de différences notables de sexes entre les Elfes, ce qui cause souvent de la confusion chez les humains qui interagissent avec eux.\nLes Hauts Elfes, qui s'appellent eux-mêmes' Asur', sont originaires d'Ulthuan, une île magique située à l'ouest de l'Ancien Monde. Espèce fière, elle se vante d'être l'une des plus anciennes civilisations du monde. Les Hauts Elfes montrent un dédain considérable pour les Nains, avec lesquels ils ont une longue histoire de conflits. Depuis leur abandon de l'Ancien Monde à la suite de la Guerre de la Barbe, les Asur ont été déchirés par la guerre civile, les \" kinstrife \", bien que ce ne soit pas quelque chose dont ils discutent ouvertement avec les gouvernements étrangers. À la suite de cette lutte millénaire, les elfes du nord d'Ulthuan, déchiré par la guerre, ont tendance à être durs, sans scrupules et sans pitié.\nLa société des Hauts Elfes est étroitement liée par le rituel et la discipline, destinés à contenir les émotions qui s'envolent et à focaliser l'attention sur leurs intellects complexes. A contrario, certains Asur se délectent de l'aventure sauvage. Le terme \" elfe de mer \" est souvent utilisé par d'autres espèces pour décrire les Hauts Elfes intrépides qui s'aventurent au-delà des rives sûres d'Ulthuan en tant que marins, commerçants et diplomates, et qui contrastent fortement avec tout Asur sombre qui les suit en tant que guerrier.",
  "opinions":[
    {"race":1,"ambiance":"Ils sont corrompus, jaloux et rapaces dans leur vie éphémère. Mais, conscients de leurs petits besoins et de leur peur de ce que nous représentons, ils sont faciles à manipuler.\n– Imryth Emberfell, ambassadeur de Caledor"},
    {"race":26,"ambiance":"Je trouve ces créatures joyeuses vraiment intéressantes. J'ai vécu au sein d'un groupe familial élargi pendant un certain temps, et je les ai trouvés si ouverts, accueillants et attentionnés que c'était vraiment touchant. Mais, finalement, j'ai dû passer à autre chose, l'odeur était tout simplement trop puissante, et ils n'ont aucune compréhension de l'espace personnel, ce qui perd rapidement son charme.\n– Hoelistor Arceye, Sorcier de Saphery"},
    {"race":65,"ambiance":"‘Si les Asraïs se donnaient la peine de regarder au-delà de leur nez sale, ils verraient à quoi nous sommes tous confrontés. Des idiots isolationnistes qui méritent tout ce qui leur arrive. Je doute que les Eonir soient meilleurs.\n– Anaw-Alina Darkstep, Eclaireur de Nagarythe"},
    {"race":27,"ambiance":"‘Je suggère de les éviter. Ils sont perdus dans le passé, ce qui les aveugle à ce qui s'en vient. Hochez la tête poliment, acceptez leurs insultes et passez à autre chose. Inutile de discuter, ils ne changeront jamais d'avis.\n– Alathan Crestrider, matelot de Cothique"}
  ]
},
{"id":67,"parent":25,"nom_masculin":"Ogre","nom_feminin":"Ogresse","nom_autoch":"ogres","description":""},
{"id":68,"nom_masculin":"Monstre","nom_feminin":"","nom_autoch":"monstres","description":""},
{"id":69,"nom_masculin":"Reptile","nom_feminin":"","nom_autoch":"reptiles","description":""},
{"id":70,"nom_masculin":"Volatile","nom_feminin":"","nom_autoch":"volatiles","description":""}
    ]
}