{
  "items": [
    {"id":5,"carac":"Dex","nom":"Braconnage/Piégeage","resume":"Permet de poser des pièges et d’appâter afin d’attraper des animaux. On fait un test de compétence par jour et par piège, un succès indiquant une prise."},
    {"id":7,"de_base":true,"carac":"F","nom":"Canotage","resume":"Permet de ramer et diriger une barque, un canot, une embarcation à fond plat ou équivalent. Des conditions climatiques difficiles, des eaux agitées ou parsemées d’obstacles impliquent un test."},
    {"id":9,"carac":"I/Soc","nom":"Commandement","resume":"Permet d’amener des subalternes à exécuter des ordres ; un rapport d’autorité doit déjà être établi entre le commandant et la cible. En cas d’échec, les ordres sont mal interprétés ou les subalternes ne font rien."},
    {"id":10,"talents":[13,28,236,255,259],"de_base":true,"carac":"Soc","nom":"Commérage","resume":"Permet d’obtenir des informations, d’avoir vent des rumeurs et des dernières nouvelles, d’engager une conversation anodine. Talents liés : Code de la rue, Etiquette."},
    {"id":12,"de_base":true,"carac":"F","nom":"Conduite d'attelage","resume":"Permet de conduire des carrioles et des chariots, voire des chars. Seul un terrain difficile, une vitesse excessive, une manœuvre dangereuse ou un état d’ébriété impliquent un test."},
    {"id":13,"carac":"Int","nom":"Erudition","resume":"Permet de se souvenir de faits et de chiffres et (si on dispose des archives adéquates) d’effectuer des recherches. Elles représentent un savoir beaucoup plus approfondi que Connaissances générales et nécessitent de longues études. Arts, astronomie, démonologie, droit, histoire, ingénierie, généalogie/héraldique, magie, nécromancie, philosophie, runes, science, stratégie/tactique et théologie sont les plus répandues."},
    {"id":21,"carac":"Int","nom":"Dressage","resume":"Permet d’entraîner des animaux à faire des tours et à obéir à des ordres simples. On dresse surtout les chiens, les chevaux et les faucons. Dresser correctement un animal prend du temps. On effectue un test de compétence par semaine durant le dressage. Apprendre un exercice simple nécessite un test réussi, une tâche moyennement difficile en demande 3 et une tâche difficile 10."},
    {"id":22,"de_base":true,"carac":"I/Soc","nom":"Emprise sur les animaux","resume":"Permet de se lier d’amitié avec les animaux. Les animaux domestiques sont généralement amicaux à votre égard. Les animaux sauvages ou dressés à l’attaque peuvent être calmés avec un test réussi (malus possible dans le cas d’animaux particulièrement têtus ou loyaux)."},
    {"id":24,"de_base":true,"carac":"F","nom":"Escalade","resume":"Permet d’escalader clôtures, murs et autres obstacles verticaux. Un test de compétence est nécessaire à chaque Round, et escalader est une action complète. On peut grimper un nombre de mètres égal à M/2 (arrondi au supérieur) par test réussi."},
    {"id":25,"carac":"Dex","nom":"Escamotage","resume":"Permet de faire disparaître des petits objets dans la paume de la main, faire les poches de quelqu’un ou réaliser des tours de passe-passe avec des pièces ou des cartes. Souvent opposé à un test de Perception de l’observateur."},
    {"id":26,"talents":[221],"carac":"Ag","nom":"Esquive","resume":"Permet d’éviter une attaque au corps à corps 1 fois par Round."},
    {"id":51,"talents":[236],"de_base":true,"carac":"E","nom":"Résistance à l'alcool","resume":"Votre capacité à encaisser l'alcool sans que cela n'altère votre bon sens ni n'affecte vos sens.\nAprès chaque verre alcoolisé, faits un jet de Résistance à l'alcool modifié par la teneur du breuvage. A chaque échec, vous subissez un malus de -10 en CC, CT, Ag, Dex et Int, jusqu'à un maximum de -30. Après un nombre d'échec égal à votre Bonus d'Endurance, vous être Grave bourré : lancez 1d10 pour en connaître les conséquances.\n1-2 'Courage Marienbourgeois !' : +20 en Sang-froid\n3-4 'T'es mon meilleur ami !' Ignorez toutes vos haines et animositées\n5-6 'Pourquoi tout est entrain de tourner ?' A votre tour, vous pouvez utilisez votre Action ou votre Déplacement, mais pas les deux\n7-8 'J'me les fait tous en même temps !' Gagnez le trait Animosité - Tout le monde\n9-10 'Comment je suis arrivé là ?' Vous vous réveillez le lendemain avec une énorme gueule de bois et très peu de souvenirs de la suite des évènements. Le MJ et les autres joueurs se sentiront embarrassés si vous posez des questions. Réussissez une test de Résistance à l'alcool ou obtenez une Condition Empoisonné.\n\nAprès une heure d'abstinence, faites un test de Résistance à l'alcool. Vos malus disparaîtront progressivement et complètement après 10-BS heures. Ce délai passé, faits un nouveau test de Résistance à l'alcool. Vous avez maintenant la gueule de bois, ce qui équivaut à une Condition Exténué qui perdurera 5-BS heures."},
    {"id":16,"talents":[16],"carac":"Dex","nom":"Crochetage","resume":"Permet de déverrouiller des serrures ou de désamorcer des pièges mécaniques. Plusieurs tests peuvent être exigés en cas de complexité particulière. Talents liés : Connaissance des pièges."},
    {"id":18,"talents":[36],"de_base":true,"carac":"Soc","nom":"Déguisement","resume":"Permet de masquer sa véritable apparence (avec vêtements, accessoires et/ou maquillage). Il est aussi possible de se faire passer pour un membre du sexe opposé, d’une autre race ou pour une personne précise mais la tâche est bien plus ardue. Souvent opposé à un test de Perception de l’adversaire. Talents liés : Imitation."},
    {"id":19,"talents":[8,9,10,248],"de_base":true,"carac":"Ag","nom":"Déplacement silencieux","resume":"Permet de se déplacer discrètement. On ne peut faire ainsi qu’une action de mouvement durant un Round. Souvent opposé à un test de Perception de l’adversaire. Talents liés : Camouflage (approprié)."},
    {"id":20,"talents":[8,9,10],"de_base":true,"carac":"Ag","nom":"Dissimulation","resume":"Permet de se cacher de ses ennemis. Le terrain doit être adapté. Souvent opposé à un test de Perception de l’adversaire. Talents liés : Camouflage (approprié)."},
    {"id":27,"talents":[25,86,234],"de_base":true,"carac":"Int","nom":"Evaluation","resume":"Permet d’évaluer la valeur d’objets courants ou précieux comme les bijoux, gemmes et œuvres d’art. Le MJ réalise le test de compétence car un jet raté donnera une évaluation erronée. Talents liés : Dur en affaires, Talent artistique."},
    {"id":30,"de_base":true,"carac":"Ag","nom":"Filature","resume":"Permet de suivre autrui sans être vu. Souvent opposé à un test de Perception de l’adversaire."},
    {"id":32,"de_base":true,"carac":"Int","nom":"Fouille","resume":"Permet de rechercher des indices, des trésors et autres objets cachés (y compris des pièges) dans un lieu donné. Un test est nécessaire pour chaque lieu ou zone."},
    {"id":122,"parent":29,"de_base":true,"carac":"Int","nom":"Art","spe":"comédien","resume":""},
    {"id":129,"talents":[42],"parent":39,"carac":"Int","nom":"Langue","spe":"bretonnien (Bretonnie)","resume":"...the folk of Bretonnia, who are commonly encountered in the Reikland. Bretonnia is a chivalric realm to the south-west of the Empire."},
    {"id":130,"talents":[42],"parent":39,"carac":"Int","nom":"Langue","spe":"eltharin (elfes)","resume":"...the folk of Athel Loren, the Laurelorn, and visiting merchants from Ulthuan. Elthárin is the language of the Elves. The tonal language has many dialects, and is notoriously difficult for non-Elves to learn."},
    {"id":23,"talents":[1],"de_base":true,"carac":"Ag","nom":"Equitation","resume":"Permet de monter des chevaux et montures assimilées. Galoper, faire la course, guider sa monture sur un terrain accidenté ou sauter sur une monture en mouvement exige un test. Talents liés : Acrobaties équestres."},
    {"id":33,"carac":"FM","nom":"Hypnotisme","resume":"Permet de mettre autrui en état de transe. Il faut conserver l’attention du sujet pendant 1mn (souvent en captant son regard à l’aide d’un pendule et/ou en psalmodiant), après laquelle l’utilisateur doit réussir un test d’Hypnotisme. Un sujet non consentant peut résister à l’aide d’un test de FM. Une fois l’utilisateur en transe, l’utilisateur peut lui poser une question par tranche de 10pts de son score de FM. Les réponses doivent être très sincères. Le sujet répond ce qu’il croit être vrai et peut son tromper. Une fois la dernière question posée le sujet sort de sa transe."},
    {"id":84,"parent":44,"carac":"F","nom":"Métier","spe":"tanneur","resume":""},
    {"id":161,"talents":[42],"parent":39,"ignorer":true,"carac":"Int","nom":"Langue (trois au choix)","resume":""},
    {"id":36,"carac":"Int","nom":"Langage mystique","resume":"Permet de lancer des sorts en manipulant les énergies magiques. Les plus répandus sont le demonik (sa mère, aussi appelé lingua daemonica par les magisters impériaux), l’elfique mystique et le magick (aussi appelé lingua praestentia). Les parchemins et les grimoires sont rédigés en langage mystique."},
    {"id":37,"carac":"Int","nom":"Langage secret","resume":"Permet de dialoguer secrètement entre individus de la même profession, ainsi que de lire et d’écrire des messages secrets (indépendamment de la compétence Lire/Ecrire).\nLes formes orales s’apparentent plus à des codes fait de gestes et de mot codés qu’à de véritables langues. On peut ainsi s’exprimer dans une langue tout en donnant utilisant un code d’expression qui donne un sens plus profond à ses paroles ou qui transmet rapidement une grande quantité d’informations. Si tous les interlocuteurs connaissent le langage, seules des conditions défavorables nécessitent un test (lieu bruyant, tumulte d’une bataille). Les langages de bataille, de guilde, des rôdeurs et des voleurs sont les plus répandus.\nPour les formes écrites, elles ne sont pas très sophistiqués et servent essentiellement à signaler un danger, indiquer une cible, marquer une personne protégée. Là encore pas de test nécessaire, sauf messages plus complexes ou dont les signes sont un peu effacés ou abîmés. Les plus répandues dans l'Empire sont les alphabets secrets des pisteurs, des rôdeurs, des templiers et des voleurs."},
    {"id":45,"de_base":true,"carac":"F","nom":"Natation","resume":"Permet de nager et plonger. Des conditions défavorables peuvent (eau agitée, nager sur une longue période) peuvent impliquer un test. Quand il nage, la caractéristique M d’un personnage est divisée par 2 (arrondi au supérieur)."},
    {"id":46,"talents":[235],"carac":"I/Ag","nom":"Navigation","resume":"Permet de manœuvrer un bateau à voiles et de connaître les tâches à accomplir sur un navire, les types de voiles, la conduite à adopter par mauvais temps. Des conditions climatiques difficiles, des eaux agitées ou parsemées d’obstacles impliquent un test.\nComme manoeuvrer un type de navire n'est pas si différent d'en manoeuvrer un autre, avoir une compétence Navigation spécifique vous octroie toutes les autres spécialisations de Navigation en compétence Basique (cela réduit notamment leur coût d'acquisition)."},
    {"id":49,"carac":"I","nom":"Pistage","resume":"Permet de traquer une proie animale ou autre et d’estimer leur nombre, type racial, et la distance entre soi et la proie. Suivre une piste évidente n’implique pas de test ni de ralentir l’allure."},
    {"id":50,"carac":"Int","nom":"Préparation de poisons","resume":"Permet de préparer des poisons d’origine animale, naturelle ou chimique. Détails p.122."},
    {"id":31,"talents":[35],"carac":"FM","nom":"Focalisation","resume":"Permet de contrôler les vents de magie. Talents liés : Harmonie aethyrique."},
    {"id":34,"talents":[150],"de_base":true,"carac":"F","nom":"Intimidation","resume":"Permet d’exercer des pressions sur un individu ou de l’effrayer. Le MJ détermine la réaction du PNJ. Certaines circonstances (chantage) peuvent impliquer un test de Soc plutôt que de F. Talents liés : Menaçant."},
    {"id":41,"talents":[3],"carac":"Int","nom":"Lecture sur les lèvres","resume":"Permet de capter les conversations qui se situent hors de portée de l’ouïe. L’utilisateur doit voir clairement la partie inférieure du visage de l’interlocuteur et comprendre leur langue.  Talents liés : Acuité visuelle."},
    {"id":42,"talents":[42],"carac":"Int","nom":"Lire/écrire","resume":"Déchiffrer des tournures de phrases obscures ou archaïques peut impliquer un test. Talents liés : Linguistique."},
    {"id":44,"talents":[78,86],"carac":"Variable","nom":"Métier","resume":"Permet de pratiquer un métier. Ex : apothicaire (Int), arquebusier (Ag), artiste (Ag), brasseur (Int), calligraphe (Ag), cartographe (Ag), charpentier (Ag), charpentier naval (Int), cordonnier (Ag), cristallier (Dex), cuisinier (Int), embaumeur (Int), fabricant d’arc (Dex), d’armes (Dex), d’armures (Dex), de bougies (Dex), fermier (F), forgeron (Dex), herboriste (Int), maçon (Dex), marchand (Int), meunier (F), mineur (F), orfèvre (Dex), prospecteur (F), tailleur (Dex), tanneur (F), tonnelier (F). Talents liés : Savoir-faire nain, Talent artistique."},
    {"id":47,"talents":[7,81],"de_base":true,"carac":"I","nom":"Orientation","resume":"Permet de trouver son chemin sur terre comme sur l’eau (en utilisant les étoiles, des cartes et son sens de l’orientation) et d’estimer la durée d’un voyage (en fonction du terrain, de l’époque de l’année et du climat). En temps normal, un test réussi par jour permet de rester dans la bonne direction. Talents liés : Calcul mental, Sens de l’orientation."},
    {"id":48,"talents":[2,3,7,16,80],"de_base":true,"carac":"I","nom":"Perception","resume":"Permet d’observer son environnement pour y déceler des détails (qui passeraient normalement inaperçus), des pièges, des fosses et autres dangers physiques. Recouvre tous les sens (voir, sentir, toucher, entendre, goûter). Permet aussi d’évaluer des distances, quantités. Souvent utilisé en opposition aux tests de Déguisement, Déplacement silencieux, Dissimulation. Talents liés : Acuité auditive, visuelle, Calcul mental, Connaissance des pièges, Sens aiguisés."},
    {"id":54,"de_base":true,"carac":"Int","nom":"Soins des animaux","resume":"Permet de prendre soin des animaux domestique et de la ferme sans faire de test. Vous pouvez faire un test en Soins des animaux pour identifier et résoudre des problèmes avec des animaux, comme :\n• Identifier une maladie\n• Comprendre les raisons de l'indiscipline ou de l'inconfort d'une bête\n• Evaluer la qualité et la santé d'une bête\n• Soigner Bonus d'Intelligence + BS Blessures (Note: un animal ne peut bénéficier que d'un jet de soin après chaque rencontre)\n• Arrêter une condition Saignements\n• Préparer une monture pour une parade\nEn combat vous pouvez évaluer un animal ennemi avec un test. S'il est réussi, vous et votre groupe recevez un bonus de +10 pour le blesser en l'attaquant - lui ou son cavalier - jusqu'à la fin du prochain round, en repérant un point faible, une séquelle d'une blessure latente, ou autre vulnérabilité. Soins des animaux peut fournir un maximum de +10 à frapper par animal, peu importe combien de tests sont effectués pour repérer les faiblesses.\nQu'une créature relève ou non des auspices de Soins aux animaux ou Dressage est la discréation du MJ. Pendant que certaines créatures - chien, cheval, démigryphe - semblent évidentes, d'autres le sont moins. Vous pouvez soutenir que le dragon devrait être couvert par Dressage, mais essayez de convaincre le dragon..."},
    {"id":55,"de_base":true,"carac":"Int","nom":"Survie","resume":"Permet de survivre dans la nature, de pêcher, chasser, faire un feu de camp, rechercher de la nourriture comestible, construire un abris improvisé."},
    {"id":57,"carac":"Soc","nom":"Ventriloquie","resume":"Permet de parler sans ouvrir les lèvres. Des observateurs vigilants ont droit à un test de Perception opposé."},
    {"id":123,"parent":29,"de_base":true,"carac":"Int","nom":"Art","spe":"conteur","resume":""},
    {"id":124,"parent":29,"de_base":true,"carac":"Int","nom":"Art","spe":"cracheur de feu","resume":""},
    {"id":101,"talents":[33,175],"parent":14,"carac":"Int","nom":"Connaissances","spe":"Tilée","resume":""},
    {"id":132,"talents":[42],"parent":39,"carac":"Int","nom":"Langue","spe":"halfling (halflings)","resume":"...the folk of the Mootland; i.e.: the Halfling grand province in the Empire. This language is little known outside the Moot."},
    {"id":104,"parent":13,"carac":"Int","nom":"Erudition","spe":"démonologie","resume":""},
    {"id":103,"parent":13,"carac":"Int","nom":"Erudition","spe":"astronomie","resume":""},
    {"id":102,"parent":13,"carac":"Int","nom":"Erudition","spe":"arts","resume":""},
    {"id":98,"talents":[33],"parent":14,"carac":"Int","nom":"Connaissances","spe":"ogres","resume":""},
    {"id":97,"talents":[33],"parent":14,"carac":"Int","nom":"Connaissances","spe":"Norsca","resume":""},
    {"id":95,"talents":[33],"parent":14,"carac":"Int","nom":"Connaissances","spe":"Kislev","resume":""},
    {"id":131,"talents":[42],"parent":39,"carac":"Int","nom":"Langue","spe":"estalien (Estalie)","resume":"...the folk of Estalia, people of the hot, southern-western kingdoms known for their bitter politics and worship of the goddess Myrmidia."},
    {"id":53,"talents":[12],"carac":"Int","nom":"Soins","resume":"Permet de prodiguer des soins médicaux aux blessés. Un succès permet de redonner 1d10 B à un personnage légèrement blessé (+ de 3B) et 1B à un personnage gravement blessé (0-3B), cela une seule fois après chaque rencontre (combat, piège, chute, etc.) où il a subi des blessures et une autre fois chaque jour suivant. Talents liés : Chirurgie."},
    {"id":56,"talents":[150],"carac":"Soc","nom":"Torture","resume":"Permet de soutirer des informations à un individu réfractaire par différents moyen (recouvre la torture physique et mental). La victime peut y résister en effectuant un test de FM opposé. Talents liés : Menaçant."},
    {"id":160,"talents":[33],"parent":14,"ignorer":true,"carac":"Int","nom":"Connaissances (trois au choix)","resume":""},
    {"id":14,"talents":[33],"carac":"Int","nom":"Connaissances","resume":"Permet de se souvenir des coutumes, institutions, traditions, personnalités et superstitions d’une nation, race ou d’un groupe culturel. Ce n’est pas un savoir étudié de manière formelle mais une expérience apprise sur le tas, en grandissant ou en voyageant longtemps dans une région donnée. Bretonnie, elfes, Empire, Estalie, halflings, Kislev, nains, Norsca, ogres, Pays Perdu, Principautés Frontalières et Tilée sont les plus répandues. Talents liés : Grand voyageur."},
    {"id":29,"talents":[17,36],"de_base":true,"carac":"Ag/Dex/Int/Soc","nom":"Art","resume":"Permet de divertir un groupe de spectateurs. Acrobate, acteur, bouffon, chanteur, chiromancien, clown, comédien, conteur, cracheur de feu, danseur, jongleur, mime et musicien sont les domaines les plus répandus. Talents liés : Contorsionniste, Imitation."},
    {"id":35,"talents":[7],"de_base":true,"carac":"Int","nom":"Jeu","resume":"Permet de jouer aux jeux de hasard (dés, cartes). Chaque participant mise la même somme et effectue un test de Jeu opposé. Celui qui l’emporte ramasse la cagnotte. Vous pouvez décider de perdre volontairement. Talents liés : Calcul mental."},
    {"id":60,"talents":[86],"parent":44,"carac":"Dex","nom":"Métier","resume":"","spe":"artiste"},
    {"id":83,"parent":44,"carac":"Dex","nom":"Métier","spe":"tailleur","resume":""},
    {"id":58,"parent":44,"carac":"Int","nom":"Métier","spe":"apothicaire","resume":""},
    {"id":62,"parent":44,"carac":"Dex","nom":"Métier","spe":"caligraphe","resume":"Art de former d'une façon élégante et ornée les caractères de l'écriture."},
    {"id":85,"parent":44,"carac":"F","nom":"Métier","spe":"tonnelier","resume":""},
    {"id":61,"talents":[78],"parent":44,"carac":"Int","nom":"Métier","spe":"brasseur","resume":""},
    {"id":64,"parent":44,"carac":"Dex","nom":"Métier","spe":"charpentier","resume":""},
    {"id":65,"parent":44,"carac":"Int","nom":"Métier","spe":"charpentier naval","resume":""},
    {"id":82,"parent":44,"carac":"F","nom":"Métier","spe":"prospecteur","resume":""},
    {"id":66,"parent":44,"carac":"Dex","nom":"Métier","spe":"cordonnier","resume":""},
    {"id":68,"parent":44,"carac":"Int","nom":"Métier","spe":"cuisinier","resume":""},
    {"id":73,"parent":44,"carac":"Dex","nom":"Métier","spe":"fabriquant de bougies","resume":""},
    {"id":81,"parent":44,"carac":"Dex","nom":"Métier","spe":"orfèvre","resume":"Art de fabriquer en métaux précieux, argent ou or principalement, des objets destinés au service de la table, à l'ornementation de l'intérieur ou à l'exercice du culte."},
    {"id":69,"parent":44,"carac":"Int","nom":"Métier","spe":"embaumeur","resume":""},
    {"id":72,"talents":[78],"parent":44,"carac":"Dex","nom":"Métier","spe":"fabriquant d'armures","resume":""},
    {"id":74,"parent":44,"carac":"E","nom":"Métier","resume":"","spe":"fermier"},
    {"id":80,"talents":[78],"parent":44,"carac":"F","nom":"Métier","spe":"mineur","resume":"C'est l'expérience du travail dans les mines et autres excavations. Vous êtes avantagé lors de déplacement en environnement souterrain et êtes capable, avec les outils adéquats, de creuser des tunnels, construire des étais, passerelles et planchers lorsque la terre est meuble. Vous ignorez les malus liés à la construction en milieu souterrain.\nSous terre, vous avez le sens de l'orientation, des inclinaisons et avez conscience de la température et du degré d'humidité. Vous savez reconnaître les minerais, les cristaux et les différents types de roches. Vous pouvez détecter des filons de métaux ou autres via un test d'Intelligence. Vous avez également un bonus de +10% pour détecter des portes ou des passages secrets dans les complexes souterrains."},
    {"id":75,"talents":[78],"parent":44,"carac":"Dex","nom":"Métier","spe":"forgeron","resume":""},
    {"id":77,"talents":[78],"parent":44,"carac":"Dex","nom":"Métier","spe":"maçon","resume":""},
    {"id":78,"parent":44,"carac":"Soc","nom":"Métier","spe":"marchand","resume":""},
    {"id":116,"parent":29,"de_base":true,"carac":"Ag","nom":"Art","spe":"acrobate","resume":""},
    {"id":118,"parent":29,"de_base":true,"carac":"Int/Soc","nom":"Art","spe":"bouffon","resume":""},
    {"id":119,"parent":29,"de_base":true,"carac":"Int/Soc","nom":"Art","spe":"chanteur","resume":""},
    {"id":120,"parent":29,"de_base":true,"carac":"Int","nom":"Art","spe":"chiromancien","resume":""},
    {"id":121,"parent":29,"de_base":true,"carac":"Int/Soc","nom":"Art","spe":"clown","resume":""},
    {"id":126,"parent":29,"de_base":true,"carac":"Dex","nom":"Art","spe":"jongleur","resume":""},
    {"id":125,"parent":29,"de_base":true,"carac":"Ag","nom":"Art","spe":"danseur","resume":""},
    {"id":127,"parent":29,"de_base":true,"carac":"Int","nom":"Art","spe":"mime","resume":""},
    {"id":128,"carac":"Dex","nom":"Musicien","resume":"Votre habileté à jouer d'un instrument, espérons-le suffisamment bien pour impressionner les autres. Un test réussi pour permet de divertir qui peut vous voir et vous entendre ; le BS indique la qualité de votre prestation."},
    {"id":115,"parent":13,"carac":"Int","nom":"Erudition","spe":"théologie","resume":""},
    {"id":113,"parent":13,"carac":"Int","nom":"Erudition","spe":"science","resume":""},
    {"id":112,"parent":13,"carac":"Int","nom":"Erudition","spe":"runes","resume":""},
    {"id":111,"parent":13,"carac":"Int","nom":"Erudition","spe":"philosophie","resume":""},
    {"id":110,"parent":13,"carac":"Int","nom":"Erudition","spe":"nécromancie","resume":""},
    {"id":109,"parent":13,"carac":"Int","nom":"Erudition","spe":"magie","resume":""},
    {"id":108,"parent":13,"carac":"Int","nom":"Erudition","spe":"ingénierie","resume":""},
    {"id":107,"parent":13,"carac":"Int","nom":"Erudition","spe":"histoire","resume":""},
    {"id":114,"parent":13,"carac":"Int","nom":"Erudition","spe":"stratégie/tactique","resume":""},
    {"id":105,"parent":13,"carac":"Int","nom":"Erudition","spe":"droit","resume":""},
    {"id":96,"talents":[33],"parent":14,"carac":"Int","nom":"Connaissances","spe":"nains","resume":""},
    {"id":94,"talents":[33],"parent":14,"carac":"Int","nom":"Connaissances","spe":"halfelings","resume":""},
    {"id":92,"talents":[33],"parent":14,"carac":"Int","nom":"Connaissances","spe":"Empire","resume":""},
    {"id":91,"talents":[33],"parent":14,"carac":"Int","nom":"Connaissances","spe":"elfes","resume":""},
    {"id":89,"parent":37,"carac":"Int","nom":"Langage secret","spe":"voleurs","resume":"...thieves and rogues. The various gangs and criminal outfits of the towns and cities use a variety of marks to point out bolt holes, easy marks, well-patrolled areas, and more."},
    {"id":87,"parent":37,"carac":"Int","nom":"Langage secret","spe":"rôdeurs","resume":"...woodsmen and other rural folk. Ranger signs are mostly used to mark territory, point out areas of importance or danger, and indicate safe paths."},
    {"id":86,"parent":37,"carac":"Int","nom":"Langage secret","spe":"pisteurs","resume":"...scouts, particularly those employed by armies and mercenary companies. The signs are mostly used to point out foraging areas, routes for supply trains, and significant dangers ahead."},
    {"id":106,"parent":13,"carac":"Int","nom":"Erudition","spe":"généalogie/héraldique","resume":""},
    {"id":39,"talents":[33,36,42],"carac":"Int","nom":"Langue","resume":"Permet de communiquer dans une langue donnée. Un test est nécessaire si le personnage tente d’imiter ou de comprendre un accent ou un patois régional ou s’il désire se faire passer pour un autochtone d’un certain pays s’il ne s’agit pas de sa langue d’origine. Les plus répandues sont le bretonnien (Bretonnie), l’eltharin (elfes), l’estalien (Estalie), le halfling (halflings), le khazalid (nains), le kislevien (Kislev), la norse (Norsca), le reikspiel (Empire) et le tiléen (Tilée). Il existe aussi le langage classique, une ancienne langue très peu parlée aujourd’hui et qui a la faveur des érudits. Enfin les langues moins civilisées sont les suivantes : le gobelinoïde (gobelins, hobgobelins, orques), le grumbarth (ogres) et le langage sombre (hommes bêtes, Chaos). Talents liés : Grand voyageur, Imitation, Linguistique."},
    {"id":52,"talents":[35],"carac":"FM","nom":"Sens de la magie","resume":"(le 3ème œil) Permet de détecter la présence de magie, de savoir si un objet, un lieu ou une personne sont enchantés, de distinguer les vents de magie et de savoir s’ils sont + ou - forts en lieu donné. Les sorciers en parlent comme de 6ème, 7ème et 8ème sens. Talents liés : Harmonie aethyrique."},
    {"id":59,"talents":[78],"parent":44,"carac":"Ag","nom":"Métier","spe":"arquebusier","resume":""},
    {"id":168,"talents":[78,86],"parent":44,"ignorer":true,"carac":"Variable","nom":"Métier (un au choix)","resume":""},
    {"id":151,"talents":[33],"parent":14,"ignorer":true,"carac":"Int","nom":"Connaissances (deux au choix)","resume":""},
    {"id":150,"parent":29,"de_base":true,"ignorer":true,"carac":"Variable","nom":"Art (deux au choix)","resume":""},
    {"id":146,"parent":13,"ignorer":true,"carac":"Int","nom":"Erudition (une au choix)","resume":""},
    {"id":145,"parent":39,"ignorer":true,"carac":"Int","nom":"Langue (une au choix)","resume":""},
    {"id":144,"parent":39,"ignorer":true,"carac":"Int","nom":"Langue (deux au choix)","resume":""},
    {"id":164,"talents":[33],"parent":14,"ignorer":true,"carac":"Int","nom":"Connaissances - pays d'origine","resume":""},
    {"id":152,"parent":23,"talents":[1],"carac":"Ag","nom":"Equitation","spe":"cohon de guerre","resume":"porcidés, suidés"},
    {"id":117,"parent":29,"de_base":true,"carac":"Int","nom":"Art","spe":"acteur","resume":""},
    {"id":133,"talents":[42],"parent":39,"carac":"Int","nom":"Langue","resume":"...the folk of Karaz Ankor, the Dwarf kingdoms in the mountains. This language is also wide-spread through the Cult of Sigmar, which venerates the strong relationship Sigmar had with the Dwarfs when he was mortal.","spe":"khazalid (nains)"},
    {"id":134,"talents":[42],"parent":39,"carac":"Int","nom":"Langue","spe":"gospodarin (Kislev)","resume":"...the folk of Kislev, a hardy people from the frozen oblasts to the east of the Empire. The language is often called ‘Kislevarin’ or ‘Kislevite’ by outsiders."},
    {"id":135,"talents":[42],"parent":39,"carac":"Int","nom":"Langue","spe":"norse (Norsca)","resume":"...the folk of Norsca. Norse is commonly spoken across the north of the Empire in Nordland and Ostland, and is well-known in the Wasteland and Kislev, too."},
    {"id":136,"talents":[42],"parent":39,"carac":"Int","nom":"Langue","spe":"reikspiel (Empire)","resume":"...the folk of the Empire. Reikspiel is the primary language used in most WFRP games. It manifests in uncounted discrete dialects from across the Empire, most of which are mutually intelligible. It is the modern version of the tongue once spoken by the God-King Sigmar when he still walked as a mortal over two thousand five hundred years ago."},
    {"id":137,"talents":[42],"parent":39,"carac":"Int","nom":"Langue","resume":"...the folk of Tilea, who are most commonly encountered in the Empire as traders or mercenaries. The Tilean Princedoms to the south are notorious for their deadly politics and their veneration of Myrmidia","spe":"tiléen (Tilée)"},
    {"id":138,"talents":[42],"parent":39,"carac":"Int","nom":"Langue","spe":"gobelinoïde","resume":""},
    {"id":139,"talents":[42],"parent":39,"carac":"Int","nom":"Langue","spe":"grumbarth (ogres)","resume":"...Ogres; few others learn this simple tongue, though some mercenary commanders find it useful for communicating with any Ogres they may hire."},
    {"id":142,"talents":[42],"parent":39,"carac":"Int","nom":"Langue","spe":"classique","resume":"...Human academics of all kinds. It is the first recorded Human language of the Old World — over 3,000 years old — used in most scholarly texts of the Empire including wizard grimoires and many holy books."},
    {"id":176,"parent":39,"carac":"Int","nom":"Langue","spe":"arabien","resume":""},
    {"id":140,"talents":[42],"parent":39,"carac":"Int","nom":"Langue","spe":"langage sombre (homme-bêtes, Chaos)","resume":""},
    {"id":148,"parent":37,"carac":"Int","nom":"Langage secret","spe":"bataille","resume":"...warriors of the Old World. It is very common amongst soldiers and mercenaries and is used for giving orders swiftly during battle. It was supposedly developed by the goddess Myrmidia when she walked the Old World as a mortal."},
    {"id":155,"parent":13,"carac":"Int","nom":"Erudition","spe":"plantes","resume":""},
    {"id":156,"parent":39,"carac":"Int","nom":"Langue","spe":"queekish (skavens)","resume":"...the folk of the Under-Empire. Used by the Skaven and their many slaves. Few admit to speaking it, or even being aware of its existence."},
    {"id":153,"talents":[1],"parent":29,"de_base":true,"carac":"Ag","nom":"Art","resume":"","spe":"acrobate équestre"},
    {"id":158,"parent":37,"carac":"Int","nom":"Langage secret","spe":"guilde","resume":"...guilders. Many of the larger guilds, from masons to stevedores, have an array of marks and signs used to identify matters of importance to their members."},
    {"id":162,"parent":36,"carac":"Int","nom":"Langage mystique","spe":"magick","resume":"...wizards; a tonal language used to shape the Winds of Magic into material effects. The academic form of the language taught by the Colleges of Magic is called the Lingua Praestantia, which is quite different to the debased form of the language used by witches and the untrained. It is not a language used for communication."},
    {"id":100,"talents":[33],"parent":14,"carac":"Int","nom":"Connaissances","spe":"Principautés","resume":""},
    {"id":99,"talents":[33],"parent":14,"carac":"Int","nom":"Connaissances","spe":"Pays Perdu","resume":""},
    {"id":93,"talents":[33],"parent":14,"carac":"Int","nom":"Connaissances","spe":"Estalie","resume":""},
    {"id":90,"talents":[33],"parent":14,"carac":"Int","nom":"Connaissances","spe":"Bretonnie","resume":""},
    {"id":88,"parent":37,"carac":"Int","nom":"Langage secret","spe":"templiers","resume":""},
    {"id":159,"talents":[78,86],"parent":44,"ignorer":true,"carac":"Variable","nom":"Métier (deux au choix)","resume":""},
    {"id":76,"parent":44,"carac":"Int","nom":"Métier","spe":"herboriste","resume":""},
    {"id":166,"parent":13,"ignorer":true,"carac":"Int","nom":"Erudition (trois au choix)","resume":""},
    {"id":165,"parent":37,"ignorer":true,"carac":"Int","nom":"Langage secret (un au choix)","resume":""},
    {"id":167,"parent":29,"ignorer":true,"carac":"Int","nom":"Art (un au choix)","resume":""},
    {"id":79,"parent":44,"carac":"F","nom":"Métier","spe":"meunier","resume":""},
    {"id":71,"talents":[78],"parent":44,"carac":"F","nom":"Métier","spe":"fabriquant d'armes","resume":""},
    {"id":70,"parent":44,"carac":"Ag","nom":"Métier","spe":"fabriquant d'arc","resume":""},
    {"id":67,"talents":[78],"parent":44,"carac":"Ag","nom":"Métier","spe":"cristallier","resume":""},
    {"id":63,"parent":44,"carac":"Ag","nom":"Métier","spe":"cartographe","resume":""},
    {"id":169,"parent":13,"ignorer":true,"carac":"Int","nom":"Erudition (deux au choix)","resume":""},
    {"id":171,"parent":36,"carac":"Int","nom":"Langage mystique","spe":"elfe mystique","resume":""},
    {"id":172,"talents":[78,86],"parent":44,"carac":"Variable","nom":"Métier (trois au choix)","resume":""},
    {"id":170,"parent":36,"carac":"Int","nom":"Langage mystique","spe":"démoniaque","resume":""},
    {"id":173,"parent":39,"ignorer":true,"carac":"Int","nom":"Langue (quatre au choix)","resume":""},
    {"id":174,"parent":37,"carac":"Int","nom":"Langage secret","spe":"astrologue","resume":""},
    {"id":175,"parent":39,"carac":"Int","nom":"Langue","spe":"strigany","resume":""},
    {"id":143,"talents":[33],"parent":14,"ignorer":true,"carac":"Int","nom":"Connaissances (une au choix)","resume":""},
    {"id":178,"parent":44,"carac":"Int","nom":"Métier","spe":"maître-chien","resume":"Trade - Kennel master"},
    {"id":141,"parent":13,"carac":"Int","nom":"Erudition","spe":"esprits","resume":"La Reine des Glaces p.103"},
    {"id":38,"parent":37,"carac":"Int","nom":"Langage secret (trois au choix)","resume":""},
    {"id":3,"parent":36,"carac":"Int","nom":"Langage mystique","spe":"nain mystique","resume":""},
    {"id":6,"carac":"FM","nom":"Création de runes","resume":""},
    {"id":11,"parent":13,"carac":"Int","nom":"Erudition (quatre au choix)","resume":""},
    {"id":4,"talents":[174],"carac":"Soc","nom":"Baratin","resume":"On l’utilise pour gagner du temps en baratinant un interlocuteur. Le discours tenu n’est jamais rationnel (sinon on utiliserait plutôt Charisme) puisqu’on ne cherche qu’à dérouter l’interlocuteur. La victime a droit à un test de FM pour percer la ruse à jour. En cas d’échec, elle ne peut rien faire pendant 1 Round et reste bouche bée et abasourdie, se demandant si l’interlocuteur est ivre et/ou fou. Non utilisable si la cible est menacée par un danger immédiat. Affecte 1 personne par tranche de 10pts en Soc."},
    {"id":8,"talents":[13,27,28,40,64,174,211,236,255,259],"de_base":true,"carac":"Soc","nom":"Charisme",
     "resume":"Permet de manipuler autrui, d’amener un individu ou un petit groupe de personnes à changer d’avis, mentir de manière convaincante, bluffer ou mendier. Les insinuations et la séduction en dépendent aussi. Les test de Charisme visant à convaincre autrui de faire quelque chose d’inhabituel ou allant à l’encontre de sa nature donnent droit à un test de FM pour y résister. Affecte 1 personne par tranche de 10pts en Soc. Talents liés : Code de la rue, Eloquence, Etiquette, Intriguant, Orateur né.",
     "description":"Permet de manipuler autrui, d’amener un individu ou un petit groupe de personnes à changer d’avis, mentir de manière convaincante, bluffer ou mendier. Passing an Opposed Charm/Cool Test allows you to influence the behaviour of one or more targets, up to a maximum number equal to your Fellowship Bonus + SL, affecting those with the lowest Willpower first. If a target is amenable to your Charm, the Test will be uncontested.\nYour GM may permit you to use Charm in Combat if they think your foes might be susceptible to you pleading for your life or making persuasive arguments to stop the violence (although good luck charming a Goblin)! \nIf you use Charm as your Action, calculate the number of targets affected as normal. If you use it to defend, you only affect your attacker. If you succeed, any affected targets will not attack you this round and you gain +1 Advantage as normal. You may do this in successive rounds until you choose to stop or fail a Charm Test, after which your words carry no more weight\n\nS'adresser à la foule\nThe charm skill can be used to make impressive speeches to sway multiple targets to your way of thinking. assuming they can hear you and are inclined to listen, you can influence up to your Fellowship Bonus + sl targets with a single charm Test, influencing targets with the lowest Willpower first. If the crowd is unruly, or not receptive to your words, the test is opposed by the crowd’s average Willpower (typically 35).\nUn échec indique que la foule reste indécise.\nLes talents Orateur né, Eloquence et Zèle pationné peuvent accroître significativement le nombre de personnes affectées par un discours.\nUn Echec Retentissant (-6) à un jet de Charisme déclenche la colère de la foule, avec vous en cible principale..."},
    {"id":43,"talents":[25,174],"de_base":true,"carac":"Soc","nom":"Marchandage","resume":"Permet de négocier des prix et des échanges. Des échanges importants peuvent impliquer un test de Marchandage opposé. Talents liés : Dur en affaires."},
    {"id":15,"parent":37,"carac":"Int","nom":"Langage secret","spe":"culte de l'illumination","resume":"Le Compagnon p.92"},
    {"id":17,"talents":[33],"parent":14,"carac":"Int","nom":"Connaissances","spe":"désolations du Chaos","resume":""},
    {"id":28,"parent":36,"carac":"Int","nom":"Langage mystique (deux au choix)","resume":""},
    {"id":40,"parent":13,"carac":"Int","nom":"Erudition","spe":"géologie / géographie","resume":""},
    {"id":157,"parent":36,"carac":"Int","nom":"Langage mystique (un au choix)","resume":""},
    {"id":163,"talents":[42],"parent":39,"carac":"Int","nom":"Langue","spe":"ungol","resume":""},
    {"id":181,"talents":[33],"parent":14,"carac":"Variable","nom":"Connaissances","spe":"Pays des Trolls","resume":""},
    {"id":182,"parent":37,"carac":"Int","nom":"Langage secret","spe":"bagnards","resume":""},
    {"id":183,"parent":37,"carac":"Int","nom":"Langage secret","spe":"culte","resume":""},
    {"id":184,"talents":[33],"parent":14,"carac":"Int","nom":"Connaissances (quatre au choix)","resume":""},
    {"id":185,"talents":[33],"parent":14,"carac":"Int","nom":"Connaissances","spe":"Lustrie","resume":""},
    {"id":186,"talents":[33],"parent":14,"carac":"Int","nom":"Connaissances","spe":"Terres du Sud","resume":""},
    {"id":177,"parent":44,"carac":"Int","nom":"Métier","spe":"vendeur de chevaux","resume":""},
    {"id":180,"parent":44,"carac":"Int","nom":"Métier","spe":"garçon d'écurie","resume":""},
    {"id":179,"parent":44,"carac":"Int","nom":"Métier","spe":"fauconnerie","resume":""},
    {"id":188,"parent":13,"carac":"Int","nom":"Erudition","spe":"zoologie","resume":""},
    {"id":189,"parent":13,"carac":"Int","nom":"Erudition","spe":"potamologie","resume":"Connaissance des fleuves"},
    {"id":190,"talents":[42],"parent":39,"carac":"Int","nom":"Langue","spe":"ghassally (gnômes)","resume":""},
    {"id":191,"talents":[33],"parent":14,"carac":"Int","nom":"Connaissances","spe":"Gnômes","resume":""},
    {"id":192,"parent":29,"de_base":true,"carac":"Int","nom":"Art (un au choix)","resume":""},
    {"id":193,"parent":36,"carac":"Int","nom":"Langage mystique","spe":"haut nehekharéen","resume":"Les maîtres de la nuit p.113"},
    {"id":194,"talents":[42],"parent":39,"carac":"Int","nom":"Langue","spe":"sylvanien (Sylvanie)","resume":""},
    {"id":195,"talents":[33],"parent":14,"carac":"Int","nom":"Connaissances","spe":"strigany","resume":""},
    {"id":196,"talents":[],"parent":21,"carac":"Int","nom":"Dressage","spe":"Demi-gryphon","resume":""},
    {"id":197,"talents":[],"parent":21,"carac":"Int","nom":"Dressage","spe":"Chien","resume":""},
    {"id":198,"talents":[],"parent":21,"carac":"Int","nom":"Dressage","spe":"Cheval","resume":""},
    {"id":199,"talents":[],"parent":21,"carac":"Int","nom":"Dressage","spe":"Pégase","resume":""},
    {"id":200,"talents":[],"parent":21,"carac":"Int","nom":"Dressage","spe":"Pigeon","resume":""},
    {"id":201,"parent":23,"talents":[1],"carac":"Ag","nom":"Equitation","spe":"demi-gryphon","resume":""},
    {"id":202,"parent":23,"talents":[1],"carac":"Ag","nom":"Equitation","spe":"pégase","resume":""},
    {"id":203,"talents":[],"carac":"Int","nom":"Recherche","resume":"Vous êtes expert pour tirer des connaissances utiles et souvent obscures des bibliothèques et autres sources d'information. Cela requiert que vous ayez acquis la compétence Lire/Ecrire.\nAvoir la compétence Recherche vous permet de trouver rapidement une information dans une bibliothèque bien ordonnée sans effectuer de test tant que vous en avez le temps nécessaire. Si vous cherchez une information spécifique moins connue ou plus secrète, ou que vous êtes pressés par le temps, vous devrez effectuer un test avec une difficulté en fonction de la taille de la bibliothèque, et un BS requis dépendant de la rareté de l'information recherchée."},
    {"id":204,"parent":46,"talents":[235],"carac":"I/Ag","nom":"Navigation","spe":"Barge","resume":"Permet de manœuvrer un bateau à voiles et de connaître les tâches à accomplir sur un navire, les types de voiles, la conduite à adopter par mauvais temps. Des conditions climatiques difficiles, des eaux agitées ou parsemées d’obstacles impliquent un test.\nComme manoeuvrer un type de navire n'est pas si différent d'en manoeuvrer un autre, avoir une compétence Navigation spécifique vous octroie toutes les autres spécialisations de Navigation en compétence Basique."},
    {"id":205,"parent":46,"talents":[235],"carac":"I/Ag","nom":"Navigation","spe":"Caravelle","resume":"Permet de manœuvrer un bateau à voiles et de connaître les tâches à accomplir sur un navire, les types de voiles, la conduite à adopter par mauvais temps. Des conditions climatiques difficiles, des eaux agitées ou parsemées d’obstacles impliquent un test.\nComme manoeuvrer un type de navire n'est pas si différent d'en manoeuvrer un autre, avoir une compétence Navigation spécifique vous octroie toutes les autres spécialisations de Navigation en compétence Basique."},
    {"id":206,"parent":46,"talents":[235],"carac":"I/Ag","nom":"Navigation","spe":"Navire à roue à aubes","resume":"Permet de manœuvrer un bateau à voiles et de connaître les tâches à accomplir sur un navire, les types de voiles, la conduite à adopter par mauvais temps. Des conditions climatiques difficiles, des eaux agitées ou parsemées d’obstacles impliquent un test.\nComme manoeuvrer un type de navire n'est pas si différent d'en manoeuvrer un autre, avoir une compétence Navigation spécifique vous octroie toutes les autres spécialisations de Navigation en compétence Basique."},
    {"id":207,"parent":46,"talents":[235],"carac":"I/Ag","nom":"Navigation","spe":"Frégate","resume":"Permet de manœuvrer un bateau à voiles et de connaître les tâches à accomplir sur un navire, les types de voiles, la conduite à adopter par mauvais temps. Des conditions climatiques difficiles, des eaux agitées ou parsemées d’obstacles impliquent un test.\nComme manoeuvrer un type de navire n'est pas si différent d'en manoeuvrer un autre, avoir une compétence Navigation spécifique vous octroie toutes les autres spécialisations de Navigation en compétence Basique."},
    {"id":208,"parent":46,"talents":[235],"carac":"I/Ag","nom":"Navigation","spe":"Loup Impérial","resume":"Permet de manœuvrer un bateau à voiles et de connaître les tâches à accomplir sur un navire, les types de voiles, la conduite à adopter par mauvais temps. Des conditions climatiques difficiles, des eaux agitées ou parsemées d’obstacles impliquent un test.\nComme manoeuvrer un type de navire n'est pas si différent d'en manoeuvrer un autre, avoir une compétence Navigation spécifique vous octroie toutes les autres spécialisations de Navigation en compétence Basique."},
    {"id":209,"talents":[214,248],"carac":"Ag","nom":"Athlétisme","de_base":true,
      "resume":"Votre capacité à courrir, sauter et vous déplacer avec rapidité ou élégance, et d'accomplir toute activité physique.\nCourrir en Déplacement de combat (p.164)\nA votre tour vous pouvez utiliser votre Action pour sprinter. Cela requiert un test moyen (+20) d'Athlétisme, et la distance couverte est ajoutée à votre Déplacement du Tour : distance de course liée à votre Mouvement + BS en mètres (voir la table des Mouvements pour connaître votre distance de course)."},
    {"id":210,"talents":[82],"carac":"I","nom":"Intuition","de_base":true,"resume":"The Intuition Skill allows you to get a feel for your surroundings, leading you to notice when something is wrong, and gives you a sense of when people may be hiding something from you. A successful use of the Intuition Skill gives you subtle or implicit intelligence relating to your environment, determined by your GM. This may be information such as whether someone believes what they are saying, what the general attitude is towards the local noble, or if the helpful local’s motives are as pure as they seem. If someone is actively trying to hide their intent, they may resist your Intuition with Cool or Entertain (Acting).\nIn combat, a successful Intuition Test may be used to give you +1 Advantage as you weigh the environment and your opponents. You may continue building Advantage in subsequent turns providing you are able to observe your targets and are not interrupted (such as being attacked); you may gain a maximum Advantage equal to your Intelligence Bonus in this manner."},
    {"id":211,"parent":128,"carac":"Dex","nom":"Musicien","spe":"cornemuse","resume":"Votre habileté à jouer d'un instrument, espérons-le suffisamment bien pour impressionner les autres. Un test réussi pour permet de divertir qui peut vous voir et vous entendre ; le BS indique la qualité de votre prestation."},
    {"id":212,"parent":128,"carac":"Dex","nom":"Musicien","spe":"luth","resume":"Votre habileté à jouer d'un instrument, espérons-le suffisamment bien pour impressionner les autres. Un test réussi pour permet de divertir qui peut vous voir et vous entendre ; le BS indique la qualité de votre prestation."},
    {"id":213,"parent":128,"carac":"Dex","nom":"Musicien","spe":"clavecin","resume":"Votre habileté à jouer d'un instrument, espérons-le suffisamment bien pour impressionner les autres. Un test réussi pour permet de divertir qui peut vous voir et vous entendre ; le BS indique la qualité de votre prestation."},
    {"id":214,"parent":128,"carac":"Dex","nom":"Musicien","spe":"corne","resume":"Votre habileté à jouer d'un instrument, espérons-le suffisamment bien pour impressionner les autres. Un test réussi pour permet de divertir qui peut vous voir et vous entendre ; le BS indique la qualité de votre prestation."},
    {"id":215,"parent":128,"carac":"Dex","nom":"Musicien","spe":"violon","resume":"Votre habileté à jouer d'un instrument, espérons-le suffisamment bien pour impressionner les autres. Un test réussi pour permet de divertir qui peut vous voir et vous entendre ; le BS indique la qualité de votre prestation."},
    {"id":222,"parent":128,"carac":"Dex","nom":"Musicien","spe":"tambour","resume":"Votre habileté à jouer d'un instrument, espérons-le suffisamment bien pour impressionner les autres. Un test réussi pour permet de divertir qui peut vous voir et vous entendre ; le BS indique la qualité de votre prestation."},
    {"id":223,"parent":128,"carac":"Dex","nom":"Musicien","spe":"fifre","resume":"Votre habileté à jouer d'un instrument, espérons-le suffisamment bien pour impressionner les autres. Un test réussi pour permet de divertir qui peut vous voir et vous entendre ; le BS indique la qualité de votre prestation."},
    {"id":216,"parent":37,"carac":"Int","nom":"Langage secret","spe":"Ordre Gris","resume":"...Grey Wizards. The secretive Greys use a complex array of signs, many only perceptible to wizards. They mark the land for their wandering wizards, highlighting safe houses, places of danger, areas where wizards are unwelcome, and much more besides."},
    {"id":217,"parent":37,"carac":"Int","nom":"Langage secret","spe":"vagabond","resume":"...wandering vagabonds and pedlars. Vagabond signs are mostly used to identify safe places to sleep, villages to avoid, and sources of food and water."},
    {"id":219,"de_base":true,"talents":[70,71,75,148],"carac":"FM","nom":"Sang-froid","resume":"Votre capacité à vous concentrer sur une tâche délicate, à rester intègre et ne pas perdre vos moyens face à la pression, au danger et à l'inconnu.\nGénéralement utilisé pour résister à la Peur et à la Terreur, à d'autres cométences (Charisme, Intimidation et similaire), face à une situation vous forçant à agir contre votre gré.\nLorsque vous avez accumulé trop de points de Folie, un test de Sang Froid déterminera si oui ou non les choses s'aggravent pour votre santé mentale."},
    {"id":220,"de_base":true,"talents":[72,73],"carac":"E","nom":"Résistance","resume":"Vous permet d'endurer l'adversité, la privation, de devoir rester assis ou caché sans bouger pendant une longue période, ou encore de survivre dans des conditions extrêmes.\nVous testerez souvent votre Résistance pour résister ou récupérer de diverses afffections et pour récupérer des Blessures."},
    {"id":221,"parent":29,"de_base":true,"carac":"Dex","nom":"Art","spe":"Icônes","resume":"Réaliser des oeuvres d'art religieuses."},

    {"id":500,"talents":[33],"parent":14,"carac":"Int","nom":"Connaissances","spe":"Culte de Sigmar","resume":""},
    {"id":501,"talents":[33],"parent":14,"carac":"Int","nom":"Connaissances","spe":"Culte de Myrmidia","resume":""},
    {"id":502,"talents":[33],"parent":14,"carac":"Int","nom":"Connaissances","spe":"Culte de Morr","resume":""},
    {"id":503,"talents":[33],"parent":14,"carac":"Int","nom":"Connaissances","spe":"Culte d'Ulric","resume":""},
    {"id":504,"talents":[33],"parent":14,"carac":"Int","nom":"Connaissances","spe":"Culte d'Ursun","resume":""},
    {"id":505,"talents":[33],"parent":14,"carac":"Int","nom":"Connaissances","spe":"Culte de Dazh","resume":""},
    {"id":506,"talents":[33],"parent":14,"carac":"Int","nom":"Connaissances","spe":"Culte de Manann","resume":""},
    {"id":507,"talents":[33],"parent":14,"carac":"Int","nom":"Connaissances","spe":"Culte de Ranald","resume":""},
    {"id":508,"talents":[33],"parent":14,"carac":"Int","nom":"Connaissances","spe":"Culte de Taal et Rhya","resume":""},
    {"id":509,"talents":[33],"parent":14,"carac":"Int","nom":"Connaissances","spe":"Culte de Véréna","resume":""},
    {"id":510,"talents":[33],"parent":14,"carac":"Int","nom":"Connaissances","spe":"Culte de Tor","resume":""},
    {"id":511,"talents":[33],"parent":14,"carac":"Int","nom":"Connaissances","spe":"Culte de Shallya","resume":""},
    {"id":520,"talents":[33],"parent":14,"carac":"Int","nom":"Connaissances","spe":"Trolls","resume":""},
    {"id":521,"talents":[33],"parent":14,"carac":"Int","nom":"Connaissances","spe":"Géants","resume":""},
    {"id":522,"talents":[33],"parent":14,"carac":"Int","nom":"Connaissances","spe":"Dragons","resume":""},
    {"id":523,"talents":[33],"parent":14,"carac":"Int","nom":"Connaissances","spe":"Chaos","resume":""},
    {"id":524,"talents":[],"parent":14,"carac":"Int","nom":"Connaissances","spe":"Rotzball","resume":""},
    
    {"id":600,"de_base":true,"talent":50,"carac":"CC","nom":"Mélée","resume":"Vous êtes capable d’utiliser un type d’arme de mélée nécessitant une formation particulière. Lorsqu'il s'agit d'une compétence de base, si vous n'avez jamais acquis la compétence, les armes de la catégorie perdent leurs avantages tout en conservant leurs défauts. Ex : armes ordinaires, de cavalerie, de parade, d’escrime, lourdes, paralysantes et fléaux.","description":""},
    {"id":621,"de_base":true,"carac":"CC","parent":600,"ignorer":true,"nom":"Mélée (une au choix)","resume":"","description":""},
    {"id":623,"de_base":true,"carac":"CC","parent":600,"ignorer":true,"nom":"Mélée (deux au choix)","resume":"","description":""},
    {"id":618,"de_base":true,"talents":[153],"carac":"CC","parent":600,"nom":"Mélée","spe":"armes ordinaires","resume":"","description":""},
    {"id":605,"de_base":true,"talent":60,"carac":"CC","parent":600,"nom":"Mélée","spe":"armes paralysantes","resume":"Bolas, Filet, Fouet, Lasso","description":"Les armes paralysantes sont destinées à mettre les adversaires hors d'état de nuire sans les tuer. Elles ont la faveur des chasseurs de prime, des dresseurs d'animaux et des trappeurs, mais elles demandent une habileté particulière pour être utilisées correctement en combat. Les différences de qualité proviennent souvent des matériaux utilisés. Des bolas, par exemple, sont normalement lestées de deux sphères au moins, remplies de sable, de pierre ou de métal. Des bolas de piètre qualité seront lestées de sphères en bois plein ou même creux, ce qui peut beaucoup nuire beaucoup à leur efficacité."},
    {"id":607,"de_base":true,"talent":56,"carac":"CC","parent":600,"nom":"Mélée","spe":"armes de parade","resume":"Brise-épée, Main gauche, Targe","description":"Conçues pour bloquer les attaques d'un adversaire, les amies de parades sont des instruments vitaux pour les duellistes. L'une de leurs principales qualités est qu'elles peuvent à la fois permettre de bloquer avec succès les attaques d'un adversaire et être utilisées comme des armes véritables en fonction de la situation. L'idée de la dague de main gauche tire son origine des techniques de combat développées dans les royaumes d'Estalie. Tandis que la notion de duelliste élégant faisait son chemin jusqu'aux autres contrées, la conception de cette arme progressa, ce qui mena à l'invention du brise-épée (parfois appelé brise-laine). Bien que leur usage se répande dans le Vieux Monde, de nombreux guerriers préfèrent encore utiliser la rondache, un bouclier de petite taille, plus rapide et moins encombrant que le modèle normal, pour parer les attaques."},
    {"id":609,"de_base":true,"talent":54,"carac":"CC","parent":600,"nom":"Mélée","spe":"armes de cavalerie","resume":"Demi-lance, Lance d'arçon","description":"Comme on pouvait s'y attendre, les armes de cavalerie sont exclusivement destinées à être utilisées à dos de cheval (bien que d'autres créatures puissent servir également). Elles comprennent la lance d'arçon et la demi-lance et leur principal atout est leur allonge, qui se retrouve dans leur rapidité (cf. description de cet attribut dans L'arsenal p.41) et leurs effets dévastateurs. Ce sont la lance et l'armure lourde qui font des chevaliers les terreurs des champs de bataille du Vieux Monde.\nOn trouve des lances de toutes les qualités. Les modèles de second ordre sont faits de bois tendres, comme le pin, qui ont une grande tendance à se briser. En outre, les lances les moins chères peuvent être dépourvues de fer. Dans la plupart des cas, elles se terminent simplement par une pointe de bois. Les lances de meilleure qualité sont équipées de pointes de métal ou de lames aiguisées. Les modèles de luxe ont souvent une pointe ouvragée, avec un motif de poing sculpté ou de crâne, ou encore une pointe fourchue ou une pointe de gromril. De nombreux chevaliers suspendent des pennons à l'extrémité de leurs lances."},
    {"id":611,"de_base":true,"talents":[57],"carac":"CC","parent":600,"nom":"Mélée","spe":"armes d'escrime","resume":"Fleuret, Rapière","description":"L'art de l'escrime a vu le jour dans les royaumes estaliens. Avec les armes légères et dangereuses qui servent à le pratiquer, un habile escrimeur peut parvenir à glisser sa lame au travers des défenses de l'adversaire et à lui porter un coup précis et fulgurant. Ces épées ont beau manquer de la puissance d'armes plus imposantes, elles n'en sont pas moins mortelles entre des mains expertes. La plupart des escrimeurs manient également des armes de parade, telle que la main gauche, à l'aide de leur main non directrice. Les duellistes de Tilée ont fait évoluer ce style de combat en incor-porant une cape dans leur technique, ce qui leur permet de piéger l'arme de leur opposant et d'ouvrir sa garde pour mieux l'embrocher sur leur rapière.\nLes armes d'escrime du Vieux Monde comprennent deux types de lames : le fleuret et la rapière. D'autres armes, par exemple le sabre et le cimeterre, pourraient également tomber dans cette catégorie car elles demandent à être maniées avec rapidité et adresse. Reportez-vous à l'encadré Cimeterres pour plus d'informations. Comme toutes les autres, les armes des escrimeurs peuvent varier en qualité. Les fleurets de qualité médiocre ont par exemple une garde en coquille trop petite pour protéger la main ou une lame trop raide, manquant de la souplesse requise. A l'inverse, les armes de qualité exceptionnelle, particulièrement les rapières, sont beaucoup plus ornementées, pourvues d'une garde en corbeille raffinée, de quillons et d'une magnifique lame enjolivée d'inscriptions et de gravures tout du long. L'équilibrage est également une qualité essentielle aux armes d'escrime. Même si l'art de l'escrime s'est répandu jusque dans l'Empire, les meilleures rapières proviennent toujours de la terre d'origine de ce style de combat.\nLes armes d'escrime sont un pur produit de la civilisation. En conséquence, on ne peut les trouver que dans les cités, et encore seulement chez les nobles fortunés. La plupart des guerriers préfèrent le poids d'une bonne hache ou d'un solide marteau à la vivacité d'une rapière."},
    {"id":612,"de_base":true,"talent":58,"carac":"CC","parent":600,"nom":"Mélée","spe":"armes lourdes","resume":"Arme à deux mains (épée, hache, masse), Arme d'hast (bec-de-corbin, fauchard, guisarme), Hallebarde","description":"Les armes lourdes sont aux armes à une main ce que les épées sont aux dagues : ce sont des modèles plus grands d'armes classiques. Toutes les armes lourdes sont des versions agrandies de leurs équivalents à une main : une hache à deux mains est la version de grande taille de la hache normale et une épée à deux mains est une épée de grande taille. Toutes les armes de la catégorie des armes à une main ont une arme lourde équivalente. Dans ce groupe, on inclut également la hallebarde qui représente toutes les armes d'hast, du fauchard à la guisarme.\nLe développement des armes lourdes est une conséquence directe de l'usage de plus en plus répandu de la cavalerie. Comme il fallait des armes mieux adaptées pour atteindre les cavaliers, les armuriers ont simplement allongé les lames, créant ainsi les épées à deux mains. Pourtant, ces armes surdimensionnées n'étaient pas toujours d'un prix abordable ni très pratiques à utiliser dans les combats contre la cavalerie. C'est ainsi que les armes d'hast se sont développées. En attachant la partie supérieure d'une arme de plus petite taille à une perche ou à une hampe, on pouvait atteindre les cavaliers comme avec une épée longue.\nArmes à deux mains\nTout comme les armes à une main (cf L'arsenal p.28), les armes à deux mains constituent un groupe d'armes. Toutes les armes qui doivent être maniées à deux mains tombent dans cette catégorie. De telles armes comprennent le zweihander impérial et le marteau de guerre nain. Les régiments impériaux des Joueurs d'Épées ont popularisé l'usage de l'épée à deux mains. Ils passent pour être l'élite de l'infan-terie de l'Empire et sont sélectionnés par leurs Comtes Électeurs parmi les champions de leurs armées. Ces soldats obtiennent leur rang par les prouesses qu'ils accomplissent au combat. Ils servent dans les garnisons de leurs Comtes respectifs et sont l'âme de leurs troupes, des symboles vivants, respectés en tous lieux.\nArmes d'hast\nLes armes d'hast sont les armes favorites de la plupart des garnisons du Vieux Monde. Non seulement elles sont efficaces au combat, mais elles sont également impressionnantes et symbolisent la force. Les armes d'hast peuvent avoir un aspect exotique, avec des lames aux formes curieuses, des éperons et des pointes.\nVoici la description de quelques armes d'hast particulières. Notez bien que chaque description est assortie d'un degré de qualité.\n• Bec-de-corbin (bonne à exceptionnelle)\nLe bec-de-corbin est souvent employé par la chevalerie breton-nienne. Il fait à peu près la même taille qu'une hallebarde, mais il est surmonté d'une tête formée d'une pointe, d'un marteau et d'un pic combinés.\n• Couteau de brèche (moyenne à bonne)\nIl s'agit d'une arme d'hast peu engageante, coiffée d'une lourde laine semblable à un énorme coutelas de boucher. Les couteaux de brèche sont souvent équipés de crochets ou de fourchons supplémentaires.\n• Fauchard (médiocre à moyenne)\nC'est une simple arme de paysan, rien de plus qu'une lame de faux montée au sommet d'un manche de bois. Les versions les plus élaborées de cette arme possèdent des crochets ou des fourchons supplémentaires destinés à faire tomber les cavaliers de leur monture.\n• Guisarme (médiocre à moyenne)\nUne guisarine est dotée d'une large laine incurvée et tranchante, souvent pourvue d'un crochet ou d'une pointe, montée sur un long manche de bois. Les Bretonniens en connaissent une version à manche raccourci.\n• Pertuisane (bonne)\nLa pertuisane est une longue lance avec un fer à large lame d'une taille assez proche de celle d'une épée courte. Elle est équipée de deux ailettes aiguisées de chaque côté de la lame principale, avec lesquelles on saisit les armes d'un adversaire. \n• Trident (moyenne)\nLe trident est doté d'une fourche à trois dents ou plus, montée sur une hampe de deux mètres. Une fourche de guerre n'en a que deux. \n• Vouge (moyenne à bonne)\nCette arme dangereuse possède un lourd couperet monté sur un long manche.\nHallebardes\nUne hallebarde est une lourde lame montée à l'extrémité d'une robuste hampe de bois ou de métal La lame est surmontée d'une pointe acérée et d'une large lame tranchante, comme celle d'une hache, qui permet de l'utiliser de deux manières différentes. Lorsque vous attaquez avec une hallebarde, vous pouvez la considérer comme une pique ou comme une arme à deux mains. Ceci signifie qu'elle sera dotée de l'attribut rapide ou des attributs percutante et lente. Il existe de nombreux modèles de hallebardes en fonction de la taille de leur lame, de la longueur de leur pointe et de la nature de leur hampe. Qui plus est, la catégorie des hallebardes recouvre à peu près toutes les autres sortes d'armes d'hast, telles que les fauchards, les guisarmes, les corsèques, les vouges et autres pertuisanes, pour lesquelles vous emploierez les mêmes caractéristiques."},
    {"id":613,"de_base":true,"carac":"CC","parent":600,"nom":"Mélée","spe":"marteau du Loup Blanc","resume":"Marteau du Loup Blanc","description":"Entre les mains des chevaliers du Loup Blanc, ces marteaux se montrent dévastateurs sur le champ de bataille car ils sont plombés de façon à pouvoir broyer les armures et les os avec la plus grande facilité. Toutefois, il faut de la concentration et une habileté particulière pour les manier efficacement. En conséquence, les marteaux du Loup Blanc constituent une catégorie d'armes à part entière et exigent le talent Maîtrise (marteau du Loup Blanc). Seuls les chevaliers de l'ordre et ceux du Cercle Intérieur qui sont membres de l'ordre du Loup Blanc peuvent acquérir ce talent.\nLorsqu'on l'utilise en chargeant, le marteau du Loup Blanc inflige des dégâts égaux au BF+2. Sinon, les dégâts sont égaux au BF+1. Ces armes sont toujours de qualité exceptionnelle.\nMarteau du Loup Blanc :\nPrix 40 co ; Enc 300 ; Groupe d'armes marteau du Loup Blanc; Dégâts BF+1 (BF+2) ; Attributs épuisante ; Disponibilité Rare."},
    {"id":614,"de_base":true,"carac":"CC","parent":600,"talents":[61],"nom":"Mélée","spe":"fléaux","resume":"Mogenstern, Fléau d'armes, Fléau à deux mains (nécessite aussi Maîtrise - armes lourdes), ","description":"Cette catégorie comprend toutes les armes composées d'un manche auquel sont attachés une chaîne et un poids. Les avantages de ces armes sont la vitesse à laquelle un guerrier peut les faire tournoyer, la possibilité d'enrouler la chaîne autour d'un membre de l'adversaire pour l'attirer jusqu'à soi et les dégâts supplémentaires qu'elles infligent. Il existe tout un éventail de variations possibles pour ce qui est des différents modèles de ces armes. Certaines, que l'on nomme fléaux, peuvent avoir plusieurs chaînes équipées de poids ou bien des boules couvertes de pitons ou de pointes à la place de simples poids, ainsi que toutes les variantes imaginables de ces armes éprouvées. Doté d'une seule chaîne et d'une boule, le fléau porte le nom de morgenstern et il est alors moins encombrant et inflige moins de dégâts qu'un fléau d'armes d'une autre conception.\nLes plus célèbres combattants à manier le fléau d'armes sont les flagellants de Sigmar. Il s'agit d'une troupe hétéroclite composée de mendiants, de vagabonds et de bandits, tous rendus fous par la menace omniprésente du Chaos dans le nord, les pestes déclenchées au hasard par les redoutables *avens et toutes les autres horreurs du Vieux Monde. Errant en hordes sur les routes qui relient villes et cités, ces fanatiques sont menés par un prêtre tout aussi fou qu'eux dont les prêches annoncent la fin des temps et l'apocalypse prochaine. Ces hommes sont presque aussi épouvantables à regarder que les servants du Chaos, car un grand nombre d'entre eux sont affectés de maladies chroniques et la plupart sont couverts de vermine et de choses plus répugnantes encore. Certains seigneurs les engagent dans leurs troupes, en espérant que leur démence leur permettra de résister en face des ennemis terrifiants qui s'attaquent à l'Empire."},
    
    {"id":620,"carac":"CT","nom":"Tir","resume":"Vous êtes capable d’utiliser un type d’arme à distance nécessitant une formation particulière. Lorsqu'il s'agit d'une compétence de base, si vous n'avez jamais acquis la compétence, les armes de la catégorie perdent leurs avantages tout en conservant leurs défauts. Ex : arbalètes, arcs longs, armes à feu, de jet, mécaniques et lance-pierres.","description":""},
    {"id":622,"parent":620,"carac":"CC","ignorer":true,"nom":"Tir (une au choix)","resume":"","description":""},
    {"id":619,"parent":620,"de_base":true,"carac":"CT","nom":"Tir","spe":"armes ordinaires","resume":"","description":""},
    {"id":604,"parent":620,"talent":51,"carac":"CT","nom":"Tir","spe":"arbalètes","talents":[67],"resume":"Arbalète de poing, Arbalète à répétition","description":"Bien que n'importe qui puisse tirer à l'arbalète avec une habileté raisonnable, de récents progrès technologiques ont permis d'amé-liorer le modèle de base et de modifier l'arbalète ordinaire de façon notable. Inventés à l'école des Ingénieurs de Nuln, ces spécimens particuliers d'arbalètes se sont rapidement répandus dans l'Empire et en Tilée, mais n'ont pas vraiment été ,adoptés dans les régions voisines comme la Bretonnie et l'Estalie. A la différence des autres, ces arbalètes particulières sont toujours au moins de qualité moyenne, mais la plupart sont de bonne qualité ou de qualité exceptionnelle."},
    {"id":606,"parent":620,"talent":59,"carac":"CT","nom":"Tir","spe":"armes mécaniques","resume":"Pistolet/arquebuse à répétition, Long fusil d'Hochland, Patte-de-canard","description":"Les armes à poudre de cette catégorie sont ce qui se fait de mieux en matière de technologie dans le Vieux Monde. On y trouve les dangereux pistolets et arquebuses à répétition, l'impressionnant long fusil d'Hochland et la curieuse patte-de-canard. Toutes les armes mécaniques sont équipées d'une platine à silex."},
    {"id":608,"parent":620,"de_base":true,"talent":62,"carac":"CT","nom":"Tir","spe":"lance-pierres","resume":"Fronde, Fustibale","description":"Permet d'utiliser la fronde et la fustibale."},
    {"id":610,"parent":620,"de_base":true,"talent":55,"carac":"CT","nom":"Tir","spe":"armes de jet","resume":"Hache/marteau de jet, Dague/étoile de jet","description":"Contrairement au groupe des armes de jet improvisées, cette catégorie comprend les couteaux, les haches, les marteaux et toutes les armes mises au point pour être lancées en combat. C'est leur fabrication qui rend ces armes particulières. Elles sont soigneu-sement équilibrées pour pouvoir être lancées en ayant de bonnes chances de causer des dégâts à l'arrivée. A l'évidence, plus elles sont lourdes, plus elles font de dégâts. Et, du fait qu'elles sont lancées, les personnages les plus forts peuvent espérer causer beaucoup plus de dégâts qu'ils ne le pourraient à l'aide d'un arc Mais par ailleurs, les armes de jet pèsent plus lourd qu'un arc et leur utilisation fout par se révéler plus contraignante."},
    {"id":615,"parent":620,"talent":52,"carac":"CT","nom":"Tir","spe":"arcs longs","resume":"Arc long, Arc elfique","description":"Version améliorée de l'arc, l'arc long est plus grand, fait pour lancer ses flèches avec une précision surprenante et une force meurtrière.\nDéveloppées en réponse à l'apparition de l'armure lourde, ces armes sont capables de percer les défenses d'un chevalier, ce qui les rend très populaires au sein des régiments de tout l'Ancien Monde. Les archers de Bretonnie et plusieurs compagnies de l'Empire les utilisent."},
    {"id":616,"parent":620,"talent":53,"carac":"CT","nom":"Tir","spe":"armes à feu","talents":[49,67],"resume":"Arquebuses, Pistolets, Tromblon, Jezzail, Patte-de-canard","description":"Les armes à feu de cette catégorie sont rarement d'aussi bonne qualité que les armes mécaniques, mais elles ont le mérite d'être bien plus répandues. Parmi ces armes, il en est un certain nombre qui nécessitent un support pour pouvoir être utilisées convenablement. Celles qui sont d'excellente qualité sont cependant équipées d'une platine à mèche. Toutes ces armes fonctionnent à la poudre noire, mais pour la plupart, elles acceptent des munitions variées, depuis les véritables balles de fusil jusqu'aux clous et aux morceaux de verre.\nToutes les armes de maîtrise 'mécaniques' peuvent être utilisées avec Maîtrise - armes à feu, mais elles perdent leurs qualités tout en conservant leur défauts."},
    {"id":617,"parent":620,"de_base":false,"talent":208,"carac":"CT","nom":"Maîtrise des explosifs","resume":"Bombe, Engin incendiaire","description":"En plus des divers modèles d'armes à feu, la catégorie des explosifs offre une approche intéressante, quoique plutôt risquée, de l'utili-sation de la technologie pour anéantir des ennemis. Cette catégorie comprend deux sous-groupes : les bombes et les engins incendiaires. Les bombes utilisent la poudre pour provoquer des explosions tandis que les engins incendiaires sont chargés d'un liquide inflammable quelconque, tel que le naphte, pour enflammer les objets et les ennemis. Ces armes sont répertoriées dans la catégorie des armes de maîtrise car il faut une habileté particulière pour réussir à enflammer leur mèche et à les lancer avec précision sans se les faire exploser dans les mains."},
    
    {"id":601,"talent":153,"carac":"CC/CT","parent":600,"ignorer":true,"nom":"Mélée ou Tir (une au choix)","resume":"","description":""},
    {"id":602,"talent":152,"carac":"CC/CT","parent":600,"ignorer":true,"nom":"Mélée ou Tir (deux au choix)","resume":"","description":""},
    {"id":603,"talent":189,"carac":"CC/CT","parent":600,"ignorer":true,"nom":"Mélée ou Tir (trois au choix)","resume":"","description":""}
  ]
}