{
    "items": [
      {"id":10,"patron":null,"nom":"Sigmar","siege":99,
        "aptitudes":{"initie":[1096],"pretre_sans_ordre":[1133]},
        "chef":"Le grand théogoniste Volkmar le Sévère",
        "fetes":"Le jour de Sigmar (le 28 du mois de Sigmar)",
        "livres":"Le Livre de Sigmar, Deus Sigmar, le Geistbuch",
        "domaines":"L'Empire, la protection",
        "fideles":"Les citoyens de l'Empire, la noblesse, l'armée",
        "penitences":"Les Sigmarites peuvent recevoir l'ordre de détruire une cellule d'adorateurs du Chaos, ou de dénoncer un fonctionnaire corrompu qui est secrètement de connivence avec les Puissances Ruineuses ou une puissance étrangère. Il est également courant d'être chargé de construire ou de reconstruire des communautés locales pour mieux promouvoir l'unité et la force de l'Empire.",
        "symboles":"Ghal Maraz (le marteau de guerre de Sigmar), la comète à deux queues, le griffon",
        "ordres": [
          {"id":100,"nom":"Les Soeurs de la Foi et de la Chasteté","mineur":true,
            "aptitudes":[1034,1612],
            "description":"Le temple des Soeurs de la Foi et de la Chasteté, qui vivaient autrefois en recluses, se dresse sur la rive sud du Reik, dans le quartier est d'Altdorf. Le jour du Soleil immobile, les soeurs sortent de leur couvent en ordre de bataille pour une parade dans les rues de la ville sous le torride soleil d'été. La matriarche marche en tête de ce défilé de nonnes transpirant, reprenant inlassa-blement et à pleine voix « l'Hymne de la Cinglante Vérité » tout en scrutant les badauds d'un oeil luisant de suspicion. Les soeurs sont vêtues d'une cape noire et brodée sur une antique armure de plaques gravée, décorée de pointes acérées afin de repousser les avances des impies. Comme l'ordre dépend de la charité pour sa survie, ses jeunes novices récoltent les aumônes dans la foule qui se rassemble pour contempler ce spectacle. \nDans le passé, l'ordre se conformait à la règle d'isolement prêchée par sa fondatrice, Esther l'Irréprochable. Mais soeur Griselda von Velten fut visitée par Morr en 2515 et les choses chan-gèrent pour toujours. Elle arpentait le Volker Weg, dans la chaleur suffocante de la parade de Sonnstill, lorsqu'elle poussa soudain un cri perçant et tomba à genoux. Tremblant de tous ses membres, elle murmura à la foule abasourdie que la fin était proche et qu'elle avait gâché sa vie, puis elle rendit l'âme. Un an plus tard, après des mois de correspondance orageuse avec le grand théogoniste, Volkmar le Sévère, la matriarche accepta de reconnaître, la mort dans l'âme, que son ordre avait reçu un signe auquel il devait obéir et elle ordonna à ses soeurs de se préparer pour la guerre. \nLa Tempête du Chaos fut la première grande campagne de l'ordre. La moitié du couvent quitta Altdorf aux côtés de Valten. Celles qui ont survécu sont à présent dispersées dans l'Empire et pourchassent les rescapés des forces du Chaos. Elles revien-nent une fois par an à Altdorf pour partager leur expérience avec les novices et participer à la parade de Sonnstill." },
          {"id":101,"nom":"L'Ordre de la Torche",
            "aptitudes":[1009,2028],
            "description":"" },
          {"id":102,"nom":"L'Ordre des Templiers de Sigmar","mineur":true,
            "aptitudes":[2053,1056],
            "description":"" },
          {"id":103,"nom":"L'Ordre de la Flamme Purificatrice",
            "aptitudes":[1034,1056],
            "description":"" },
          {"id":104,"nom":"L'Ordre de l'Enclume",
            "aptitudes":[1105,1115],
            "description":"" },
          {"id":105,"nom":"L'Ordre du Marteau d'Argent",
            "aptitudes":[1612,1009],
            "description":"" }
        ],
        "intro":"Il y a plus de 2500 ans, Sigmar Heldenhammer, dont la naissance avait été annoncée par le passage d’une comète à deux queues, fut couronné Empereur à Altdorf (qui portait alors le nom de Reikdorf) par le grand prêtre d’Ulric. À sa ceinture, il portait Ghal Maraz, le marteau de guerre magique offert par les nains en remerciement pour avoir sauvé la vie du roi Kurgan, souverain de Karaz-a-Karak. Il gouverna son peuple pendant de nombreuses décennies de prospérité.\nLa cinquantième année de son règne, Sigmar déposa sa couronne et quitta Reikdorf. L’histoire ne nous est pas d’un grand secours pour savoir pourquoi il s’en alla ainsi mais, selon les légendes, on l’aperçut qui se dirigeait vers l’est et les Montagnes du Bord du Monde, avec de lourdes fourrures drapées autour de ses larges épaules et ses longs cheveux encore blonds nattés en tresses épaisses. D’autres légendes nous rapportent qu’on le vit, le visage résolu, accompagné d’un grand loup gris qui marchait à sa gauche et d’un sanglier géant à défenses noires qui trottait à sa droite. Quelle que soit la vérité, le plus grand de tous les hommes que l’Empire devait jamais connaître l’avait quitté.\nUn peu plus de vingt ans après le départ de Sigmar, son peuple avait déjà élevé Johann Helstrum (un moine au regard fou qui prétendait que Sigmar avait été couronné dieu par Ulric lui-même) à la dignité de premier grand prêtre de Sigmar. Bientôt son culte naissant, un culte qui prêchait l’unité et demandait au peuple d’obéir inconditionnellement à l’Empereur et à ses Comtes Électeurs, devint une religion prépondérante totalement soutenue par l’État.\nAujourd’hui, le culte de Sigmar domine dans l’Empire. On peut voir ses temples et ses oratoires dans les plus petites communautés et des millions de fidèles en appellent à Sigmar pour qu’il défende leurs âmes de la corruption. Parmi leurs devoirs, les prêtres sont chargés de défendre l’Empire créé par Sigmar et ils le font souvent en battant le rappel des citoyens lors des périodes de troubles ; c’est la raison pour laquelle les étrangers les perçoivent fréquemment comme les prêtres d’un dieu de la guerre, bien que ceci ne soit pas entièrement vrai.",
        "culte":"Dans l’Empire, le culte de Sigmar est universellement reconnu. Chaque jour de fête, toutes les classes sociales se retrouvent dans ses temples pour l’office de Festag au cours duquel les prêtres de l’Ordre de la Torche, du haut de leur chaire, prient pour l’unité et psalmodient la sainte parole du livre. Les temples de Sigmar sont souvent le point focal des communautés ; ce sont leurs prêtres qui préparent les rituels saisonniers, qui conseillent les gens du peuple, forment des chorales et organisent les milices locales destinées à la défense de l’Empire. Les temples qui n’ont pas de templiers forment également la crème de la jeunesse locale pour en faire des porteurs du Marteau, les gardes en robe noire qui protègent les artefacts les plus sacrés du temple et les portent durant les parades religieuses et les célébrations du jour de Sigmar. Dans les temples les plus importants, les porteurs du Marteau sont des guerriers d’élite au visage couturé de cicatrices, terriblement craints du peuple, portant l’épée longue dans le dos, qui escortent les prêtres partout où ils se rendent.\nTandis que les prêtres de l’Ordre de la Torche protègent les âmes des populations de l’Empire, les membres de l’Ordre du Marteau d’Argent sillonnent son territoire en conseillant les représentants de la loi et gardent ses frontières en écrasant toutes les menaces qui se présentent. Ils proposent également leur aide aux temples qu’ils rencontrent en chemin; on les voit souvent haranguer des initiés au maintien mal assuré, s’occuper de l’entraînement des porteurs du Marteau ou prêcher lors de l’office. Ces prêtres guerriers au visage austère sont très aimés du peuple car ils assurent la sécurité de l’Empire par la puissance de leurs marteaux de guerre et de leur indomptable courage et ils apportent la sainte Parole de Sigmar aux quelques communautés qui ne possèdent pas de temple.\nL’ordre monastique de l’Enclume est chargé de garder la Parole de Sigmar qui constitue la pierre angulaire de toute la loi sigmarite. En cas de dispute au sein du culte, tous les autres ordres se tournent vers ces moines intransigeants et sévères, car ils ont une parfaite connaissance de toutes les pratiques du culte dans leurs moindres détails. Bien que ces moines quittent rarement leurs monastères isolés, il leur arrive de partir en voyage dans l’Empire, parfois en tant que juges itinérants, parfois à la recherche de grimoires sigmarites perdus ou encore sur ordre de leurs supérieurs.\nLe dernier des grands ordres, le très redoutable et très redouté Ordre de la Flamme Purificatrice, n’est pas très bien connu de la populace. Il est chargé de protéger l’Empire de la corruption et d’extirper les noires semences du Chaos où qu’elles se cachent. Les médaillons estampés d’une flamme des inquisiteurs de l’ordre leur permettent d’accéder à tous les temples, monastères et chapitres du culte sigmarite dans l’Empire et les membres du culte sont supposés satisfaire à toutes leurs requêtes dans les limites du « raisonnable ». Bien que la majorité des citoyens de l’Empire n’aient jamais entendu parler de cet ordre, sans sa protection l’Empire aurait succombé depuis des siècles aux assauts des Sombres Puissances.\nÀ côté de ces quatre ordres immensément influents, il existe d’innombrables ordres mineurs dont les adeptes, hommes et femmes, sont animés de la plus grande ferveur et prêts à défendre l’Empire quel que soit le prix de leur dévouement.",
        "regles":[],
        "sectes":[
          {"nom":"Le schisme","description":"Le culte de Sigmar vient d’éviter de justesse le schisme le plus important auquel il ait eu à faire face au cours de son histoire. La Tempête du Chaos l’a laissé avec deux grands théogonistes à la personnalité très différente. Fort heureusement, l’un des deux s’est retiré avant que la situation ne provoque la scission du culte, mais ses partisans ne sont pas disposés à abandonner si facilement la partie.\nLe premier se nomme Volkmar le Sévère ; c’est un vieil homme d’une grande dévotion, un personnage au regard dur et aux cheveux gris fer, qui a consacré son existence à l’éradication du Chaos. C’est un grand chef de guerre, un fin stratège qui s’est trouvé en première ligne lors de nombreuses campagnes impériales dans sa jeunesse. Lorsqu’il prit la tête d’une armée dans l’intention d’aller mettre fin à la Tempête du Chaos avant qu’elle ne commence et que l’on apprit qu’il avait été tué par Archaon, le culte, qui avait désespérément besoin d’un chef, fut forcé d’élire rapidement un nouveau grand théogoniste. Cependant, les rumeurs concernant sa mort étaient apparemment exagérées car on l’aperçut moins d’un mois plus tard, cloué à une grande bannière du Chaos, ensanglanté et à peine conscient. Volkmar trouva le moyen de s’échapper durant le siège de Middenheim et, après avoir guéri de ses blessures, retourna à Altdorf afin de reprendre son poste.\nEsmer III, le remplaçant de Volkmar, est un homme ambitieux, circonspect et très retors, qui a su gravir rapidement les échelons de l’Ordre de la Torche. Il a obtenu le siège de Volkmar en y mettant toute son habileté de politicien et de rhétoricien et en affirmant vigoureusement son soutien aux valeurs sigmarites les plus traditionnelles. Dès son élection, il a aussitôt élargi les pouvoirs des templiers de Sigmar (les répurgateurs du culte) ostensiblement afin de réprimer plus énergiquement la menace du Chaos. Il a également vertement critiqué les agressives propositions de l’Ar-Ulric Valgeir durant le Conclave de la Lumière, tout en recommandant l’établissement d’une stratégie défensive sigmarite appropriée afin d’éviter un inutile gâchis de vies impériales dans une succession d’assauts insensés contre un ennemi à l’évidence supérieur en nombre. Ces deux démarches, associées à ses nombreux édits conservateurs, ont rencontré une grande approbation dans le culte. Cependant, à la confirmation de la nouvelle du retour de Volkmar, une délégation de templiers missionnés par les archilecteurs s’est rendue chez lui pour lui conseiller très vivement de se retirer. Esmer s’est enfui à Marienburg où l’on dit qu’il se trouve toujours.\nC’est ainsi que la catastrophe a été évitée, du moins à court terme. Volkmar est revenu, mais nul ne saurait nier qu’il a beaucoup changé. Il est d’humeur plus sombre, replié sur lui-même et même ses partisans préfèrent éviter de croiser son regard hagard. Déjà, des factions en faveur du rappel d’Esmer s’agitent dans le culte bien que les répercussions possibles d’un tel acte soient trop affreuses pour que la plupart des sigmarites veuillent même les envisager."},
          {"nom":"Les ascètes","description":"La plupart des sigmarites apprécient les aspects communautaires de la religion de Sigmar et sont très favorables aux expressions de la foi collective. Les ascètes rejettent cette idée. Ils pensent que la relation d’un citoyen de l’Empire avec Sigmar doit être vécue sur un plan personnel, en dehors de tout contrôle extérieur. De nombreux moines de l’Ordre de l’Enclume partagent cette opinion, au point que dans certains monastères les prières ne peuvent se dérouler que dans la réclusion ; quelques extrémistes vont même jusqu’à condamner toutes les activités communautaires, y compris les chants liturgiques, le prêche ou les débats d’ordre religieux.\nNon contents de penser que les dévotions à Sigmar doivent se dérouler sans intervention extérieure, les ascètes professent la même conviction vis-à-vis du culte. Ils affirment que toutes les influences non sigmarites sont dangereuses et doivent être écartées et ils se montrent particulièrement préoccupés par l’influence du gouvernement qu’ils estiment beaucoup trop importante sur les principaux hiérarques du culte. C’est un courant de pensée très apprécié au sein de l’Ordre de la Torche dont les prêtres s’efforcent presque tous de préserver jalousement la moindre miette de pouvoir ou d’autorité dont ils disposent. Ainsi, même si la philosophie individuelle des ascètes n’est pas très populaire en dehors de l’Ordre de l’Enclume, leur point de vue protectionniste est largement soutenu dans le culte."},
          {"nom":"Les Malléens","description":"La secte des Malléens est apparue très récemment. Ils affirment que Sigmar ne devrait pas être révéré comme un dieu car, selon eux, la véritable source de sa divinité émanait de Ghal Maraz. La secte suit les enseignements d’Artur Malleus, un prêtre-guerrier charismatique qui prétendait avoir reçu une vision du Marteau Véritable qui, selon lui, n’a jamais été retrouvé après la mort de Sigmar. Il a fait le tour de l’Empire, suivi d’une bande de fanatiques et de flagellants à moitié asphyxiés par la fumée de leurs encensoirs, en proclamant que Karl Franz était porteur d’un faux marteau et en exhortant tous les véritables sigmarites à se joindre à lui en préparation de la fin du monde toute proche, après laquelle le Marteau Véritable est censé revenir sous la forme d’un homme mortel.\nMalleus est mort quatre ans avant le début de la Tempête du Chaos, mais ses partisans lui ont survécu; de plus, de nombreux sigmarites approuvent secrètement sa démarche. Il n’est pas surprenant qu’ils aient considéré Valten comme la personnification du Marteau Véritable et que la secte ait vu ses effectifs augmenter à l’approche de la Fin des Temps. Hélas, la récente disparition de Valten a semé la confusion dans leurs rangs car, selon les enseignements de Malleus, c’était le Marteau Véritable qui devait guider ses adeptes vers le lieu où repose Ghal Maraz et Valten ne peut plus remplir cette mission. Par ailleurs, comme Malleus affirmait également que le Marteau Véritable reviendrait sous une forme «mortelle », certains Malléens bouleversés en ont conclu que Valten, leur Marteau Véritable, ne pouvait avoir simplement disparu et qu’il devait avoir été assassiné !"},
          {"nom":"Les Unificateurs","description":"Les Unificateurs font partie d’une secte potentiellement explosive qui prêche que Sigmar ne fut pas couronné par Ulric en tant que dieu mais en tant qu’Empereur Divin, dieu de tous les dieux. Ils travaillent sans relâche à pousser le culte sigmarite vers la position de suprématie qui lui revient de droit. En vérité, certains éléments extrémistes de cette secte pensent que le culte de Sigmar ne devrait pas se contenter de gouverner les autres cultes, mais qu’il devrait entièrement s’y substituer.\nLes partisans de Sigmar l’Empereur Divin se sont infiltrés à tous les niveaux du culte, ou presque, et on murmure que deux lecteurs au moins, un grand capitulaire, tout un ordre de templiers et peut-être l’ancien grand théogoniste Esmer feraient secrètement partie de cette secte. Quoi qu’il en soit, il est vrai que de nombreux fanatiques du culte sigmarite nourrissent secrètement la conviction que Sigmar est le seul dieu dont l’Empire ait réellement besoin et que vénérer une autre divinité revient purement et simplement à commettre une erreur."},
          {"nom":"Les Enclumes de Sigmar","description":"Parmi les nombreux extrémistes qui prétendent comprendre la véritable nature de Sigmar, il y a ceux qui portent le fardeau des atrocités que l’Empire a laissé perpétrer. Pour eux, chaque nouveau mutant, chaque calamité, chaque incursion, chaque guerre n’est qu’un signe de plus du mécontentement de Sigmar. Témoins des fruits de ces conflits et des vies déchiquetées de ceux qui y ont survécu, ils ne peuvent tolérer davantage l’horreur de ce monde et se consacrent à le purifier.\nLes Enclumes de Sigmar constituent un assemblage insolite d’extrémistes qui s’imposent de terribles épreuves pour tenter coûte que coûte d’éviter que l’ire de Sigmar ne s’abatte sur des innocents en l’attirant sur eux-mêmes. Ils passent l’essentiel de leur temps à trouver de nouveaux moyens de se châtier, sans aller jusqu’à la mort. La plupart des Enclumes se flagellent et badigeonnent les plaies de sel, mais certains se découpent des lambeaux de chair, avant d’imbiber les lésions de verre pilé, de sable ou de chaux. Ils s’exposent aux flammes, aux coups et à toute méthode horrible qui leur permet de s’assurer que l’Empire reste sous la main protectrice de leur divinité.\nEn général, les Enclumes se rassemblent en groupuscules d’une douzaine d’hommes et de femmes. Ils restent rarement bien longtemps au même endroit, car les autochtones tolèrent difficilement leurs pleurs et leurs gémissements continus. Mais ils se déplacent surtout pour que les cloques qui leur recouvrent les pieds suintent et restent béantes. Ces groupes n’empruntent jamais la voie la plus aisée ; ils errent à travers la nature sauvage sans passer par les routes et les sentiers. Les taillis de ronces et d’épineux ont leur prédilection, car ils assurent une chair lacérée et dégoulinante. Les Enclumes restent relativement peu nombreuses, ce qui ne surprendra personne."},
          {"nom":"Les ordres de flagellants","description":"Ces ordres constituent un phénomène bien visible du culte actuel de Sigmar. En revanche, on ne peut les réduire à un groupe unique. Chaque ordre de flagellants a ses propres croyances, qui peuvent l’opposer radicalement à ses homologues. Si quelque chose les unit, c’est leur conviction erronée qu’ils pourront apaiser leur divinité par leur propre douleur. Le monde étant un lieu sinistre de souffrance, de chagrin et de bains de sang, il ne fait pour eux aucun doute que c’est ainsi que l’entendent les dieux.\nCertains groupes n’acceptent que des hommes, d’autres uniquement des femmes, d’autres ne font pas de discrimination sexiste et d’autres encore ne prennent que des personnes d’un certain âge (enfants, vieillards, etc.). Certaines factions accueillent n’importe qui, tandis que d’autres passent par une période probatoire. Quelques-unes ont des membres temporaires et d’autres exigent un engagement à vie. Beaucoup imposent certaines formes de mutilations à leurs nouvelles recrues, mais quelques groupes comptent sur une torture plus étalée dans le temps pour assouvir les attentes de Sigmar.\nMalgré cette diversité, ces groupes ont bien des choses en commun. La plus flagrante est leur insistance sur la flagellation ou, plus généralement, la douleur que s’infligent les membres de ces ordres. Un véritable ordre de flagellants ne fait souffrir que ses membres, même si certains châtieront également les volontaires qui ne souhaitent pas s’engager de manière durable. La flagellation est la méthode de prédilection, car elle peut être répétée à l’infini, à condition d’être pratiquée avec modération. Néanmoins, toutes les formes de torture connues de l’Empire sont utilisées par un ordre ou un autre.\nL’écrasante majorité des flagellants se torturent en public. Ils avancent souvent en procession à travers les bourgs de l’Empire en fouettant ceux qui les précèdent. Dans ce cas, l’homme de tête prêche généralement la doctrine spécifique de l’ordre.\nLa plupart des groupes se constituent autour d’un meneur charismatique, pour qui les récentes horreurs, notamment la Tempête du Chaos, ne sont que des châtiments provoqués par Sigmar parce que la population avait déshonoré l’Empire. Si les gens ne font pas pénitence pour leurs travers, selon ces prêcheurs, Sigmar détruira le monde entier ou laissera les Puissances de la Déchéance s’en charger. D’autres groupes ont pour inspirateur un individu qui estime que son ordre peut assumer lui-même la colère des dieux et racheter à lui seul toute la population. Pour d’autres, la torture les rendra dignes de grands dons de Sigmar. Certains groupes survivent même à celui qui les a rassemblés, mais la plupart se désagrègent à sa mort et leurs membres se joignent alors à d’autres ordres.\nD’une manière générale, les flagellants sont tolérés, probablement en grande partie parce que la population leur trouve une certaine crédibilité et s’opposerait à toute tentative de les faire disparaître. La clémence est bien moindre avec les ordres qui dépassent les bornes en se mêlant de politique ou en sombrant dans l’hérésie nuisible, mais la plupart des flagellants agissent au grand jour. Certains prêtres vont jusqu’à approuver leur action et leur servent de chefs spirituels."},
          {"nom":"La Vérité de Sigmar","description":"Les Unificateurs, pour qui Sigmar est l’Empereur des dieux, ne font généralement pas figure d’extrémistes. Les membres de la Vérité de Sigmar ne peuvent en dire autant ; pour eux, Sigmar est la seule véritable divinité existante. Ils avancent qu’après l’avènement divin de Sigmar par Ulric, les dieux entrèrent en guerre contre les Sombres Puissances et que tous furent tués à l’exception de Sigmar. Les Dieux Sombres continuent de soutenir les prêtres de ces fois, tout en les incitant progressivement à suivre leurs rites effroyables et pervers. Bien que seul contre toutes, Sigmar parvint à faire reculer les Puissances dans les Désolations. Mais même pour Sigmar, le combat fut rude.\nC’est ainsi que pour tout adepte de la Vérité de Sigmar, quiconque montre du respect pour une autre divinité n’est en réalité qu’un cultiste du Chaos. Ces soi-disant fidèles ne font selon eux qu’aider les Puissances de la Corruption. Pour beaucoup de membres de la secte, la Tempête du Chaos est un signe que Sigmar éprouve des difficultés à retenir les forces des ténèbres. C’est bien entendu un appel à l’action : éliminer les adorateurs des autres dieux.\nLes fidèles de la Vérité de Sigmar agissent dans le plus grand secret, car ils ne veulent pas attirer l’attention de leurs ennemis. Ils concentrent leurs impitoyables attaques sur les temples et les prêtres des autres divinités. Les adeptes des Puissances de la Déchéance font bien partie de leurs ennemis et ils s’en sont pris à de véritables cultes du Chaos. Mais ils ont tué beaucoup plus de prêtres innocents et endommagé ou détruit un grand nombre de temples et d’oratoires.\nL’Ordre de la Flamme Purificatrice est conscient de l’existence de cette faction, qu’il traque sans merci. Ce sont non seulement des hérétiques, mais en s’en prenant aux ennemis du Chaos, ils affaiblissent le culte de Sigmar dans sa longue bataille contre la corruption. Quelques prêtres sont membres de cette secte, mais a priori, aucun qui occupe une position influente."},
          {"nom":"Les Veuves Armées","description":"Il s’agit d’un ordre de guerrières qui se consacrent à l’éradication des peauxvertes de la face du monde. Ses membres sont donc toutes des femmes, qui ont perdu un ou plusieurs hommes (maris, pères, frères ou fils) aux griffes des gobelins ou des orques, et qui se sont tournées vers Sigmar comme protecteur. Sous sa bannière, elles partent arracher leur vengeance.\nLes Veuves s’attèlent à leur sinistre tâche et acceptent la nature inexpugnable de leurs ennemis. Les orques sont innombrables, dénués de compassion et se reproduisent comme des blattes. Chaque partisane de la secte sait ainsi qu’en la rejoignant, elle signe son propre arrêt de mort. Cela ne la décourage pourtant pas le moins du monde. Ces femmes ne vivent que pour la satisfaction de savoir que dès qu’un groupe d’orques sera anéanti, un autre se présentera pour leur donner l’occasion de poursuivre leur vengeance.\nLe taux de mortalité des nouvelles recrues est extrêmement élevé, car aucune formation préliminaire n’est apportée. On donne simplement aux nouvelles les armes et l’armure qui appartenaient aux anciennes, selon la disponibilité, avant de les envoyer combattre les orques. Quand l’arsenal fait défaut, la recrue s’arme simplement d’un balai ou d’un bâton. Rapidement, celles qui survivent donnent souvent de bonnes guerrières au style brutal et chaotique. La faction est également connue pour sa tendance à boire abondamment et à faire du tapage aussi bien avant qu’après ses expéditions contre l’ennemi.\nPour toutes, Sigmar devient le parent perdu ; c’est pourquoi elles se présentent comme les filles, les épouses, les soeurs, voire les mères de Sigmar. Ces titres, notamment le dernier, ont le don de susciter la méfiance de l’Ordre de la Torche par leur hérésie apparente. Néanmoins, la principale doctrine du groupe consiste à « tuer de la peau-verte », si bien que la plupart des prêtres les tolèrent."}
        ],
        "dogme":"Comme la majeure partie de la population impériale, les sigmarites sont des individus repliés sur eux-mêmes, superstitieux et soupçonneux, mais ils considèrent qu’il s’agit là d’une attitude raisonnable au regard du monde corrompu qui les entoure. Le rôle qu’ils se sont eux-mêmes attribué comme gardiens de l’Empire et de son peuple les a menés au contact de toutes sortes de manifestations maléfiques, qu’ils ont méticuleusement répertoriées et enregistrées dans des documents conservés dans une bibliothèque secrète et fermée, profondément enfouie au plus profond des fondations du principal temple du culte. Ainsi, à l’instar des nains, qu’ils révèrent en tant que meilleurs alliés de Sigmar, les sigmarites n’oublient jamais rien et ne peuvent avoir totale confiance en personne. Leur paranoïa, affirment-ils, n’est pas fondée sur la peur ou l’ignorance, mais sur l’expérience.\nLa force d’âme et l’art de la tactique défensive sont d’une importance capitale aux yeux des sigmarites qui considèrent que l’assaut ouvert et le relâchement de la pensée sont des portes ouvertes à la corruption et à l’hérésie. Cependant, comme rien ne revêt plus d’importance pour eux que la défense de l’Empire que Sigmar leur a donné, ils sont quasiment prêts à tout pour le défendre, jusqu’à se lancer aveuglément dans les assauts les plus frénétiques.\nLes sigmarites accordent une immense importance à la force et à l’énergie de leurs dirigeants, car ce sont des qualités associées à Sigmar dans leur esprit. Ils utilisent son exemple pour encourager le développement des mêmes qualités dans la population de l’Empire et cherchent à frapper l’hérésie au coeur, à détruire l’influence des Sombres Puissances où qu’elle agisse.",
        "initiation":"Chaque temple pratique ses propres rites initiatiques pour introduire de nouveaux membres dans le culte, mais la procédure varie assez peu. Premièrement, le novice (le terme sigmarite pour désigner un initié) est accueilli dans un ordre par un prêtre lors d’une cérémonie souvent marquée par un rasage rituel. On lui enseigne ensuite les usages de Sigmar. Enfin, à la fin de sa formation, il subit des épreuves sous l’autorité d’un dignitaire du culte.\nLa plupart des temples n’acceptent que des jeunes gens pour novices, mais en théorie tous ceux qui entendent l’appel de Sigmar peuvent se joindre au culte, quel que soit leur âge. Les temples qui pratiquent le rasage rituel ont de nombreuses traditions, mais les tonsures en forme de marteau ou de comète sont habituelles.\nLes novices n’ont pas beaucoup de liberté entre les prières quotidiennes et toutes les besognes dégradantes qu’on leur confie. Le peu de temps qui leur reste est souvent consacré à la méditation sur les textes sacrés. De nombreux temples ont un maître des novices qui leur dispense chaque semaine des leçons d’histoire, de théologie, d’alphabétisation et de culture naine, mais il est également courant de rattacher les novices à un prêtre qui agit en tant que «père » et leur apprend ce qu’ils ont besoin de savoir en usant de toutes les méthodes (souvent brutales) qui lui conviennent.\nFinalement, lorsque leurs supérieurs déclarent le moment venu, les novices sont mis à l’épreuve. Le plus souvent, ils doivent réciter à la perfection les Douze Prières de la Droiture ou chanter les Cantiques de Sigmar sans se tromper, puis se soumettre à une interrogation orale intensive menée par des prêtres de haut rang. Cependant, il n’existe pas d’examen type et les épreuves peuvent prendre toutes sortes de formes. Dans le sud de l’Averland, certains temples exigent de leurs novices qu’ils tuent un peau-verte pour lui graver la Litanie des Grandes Prouesses sur la poitrine. Un ordre de flagellants stirlanders soumet tous ses novices au rite des Trois Frères après trois jours de jeûne ; c’est une épreuve beaucoup plus pénible que son nom ne pourrait le laisser penser.",
        "pretrise":"Les sigmarites aiment les rituels, et ils accordent beaucoup d’importance à la pensée correcte et à la doctrine. On pourrait penser qu’il en résulte une grande uniformité. Au contraire, ce concept suscite une grande diversité, chaque temple se consacrant passionnément à ses rituels qu’il voit comme la seule manière d’adorer Sigmar.\nIl existe cependant des points communs. Le marteau de guerre est un outil rituel très répandu, et bien des rites comprennent de courtes phrases de khazalid. On raconte beaucoup d’histoires de temples ruraux où le prêtre déclame « Je suis incontinent ! » en khazalid, au moment fort du plus sacré des rituels.\nLa plupart des sigmarites font une prière face au soleil levant, souvent en tenant un marteau, qu’il s’agisse d’une arme réelle ou d’un petit symbole. Pour tous, l’est symbolise le lieu où Sigmar est devenu un dieu, tandis que la lumière du soleil a sa propre signification qui varie d’un ordre à l’autre. Le rituel est censé être accompli à l’aurore, mais les prêtres les plus riches l’accomplissent souvent plus tard, quand ils se lèvent. Accomplir le rite une fois que le soleil commence à se coucher, à l’ouest est considéré comme un geste impie.\nBien des superstitions des sigmarites tournent autour du risque de corruption de la pensée. L’une d’entre elles, particulièrement répandue, veut que le fait d’être le premier à lire un écrit, quel qu’il soit, porte malheur. Le texte doit être lu par un autre individu qui sera soumis à un examen pour déceler d’éventuels signes de corruption. Quelques prêtres poussent le raisonnement à l’extrême en pensant qu’il est impie de lire, car des erreurs typographiques pourraient introduire des hérésies jusque dans les livres saints de Sigmar. Certains autres prêtres reconnaissent que lire est dangereux, mais acceptent néanmoins de le faire, tout en voyant dans la moindre coquille un signe de la corruption par les Sombres Puissances. Gare à l’imprimeur qui fait une faute dans le nom de Sigmar, car il risque d’être lynché, son erreur servant de preuve de ses accointances avec les Puissances de la Corruption.\nLes inconnus sont également une source majeure de corruption potentielle. Selon une superstition courante, un membre laïque qui invoque Sigmar avant le prêtre est probablement corrompu; il fait trop d’efforts pour prouver qu’il ne l’est pas. Bien sûr, quiconque ne fait pas écho au prêtre quand il en appelle à Sigmar est encore plus susceptible d’être corrompu, ou étranger.\nDans les régions rurales, on croit très souvent que toutes les cultures étrangères sont modelées par les Puissances de la Corruption, et que le simple fait de changer les habitudes, quelles qu’elles soient, est un signe de corruption. Le cas extrême est celui de cette femme qui revint de la ville proche avec une nouvelle coupe de cheveux et qui fut brûlée comme mutante, mais comme on l’attribue toujours à la province voisine, elle est probablement apocryphe. Certains pensent que l’Église répand délibérément ce genre de racontars pour tempérer les excès de zèle. Quoi qu’il en soit, les prêtres ruraux sont tout aussi susceptibles que les laïcs ruraux de croire que tout ce qui vient de l’étranger est corrompu.\nLes prêtres sigmarites parlent toujours avec une grande confiance en eux, d’une voix ferme, et supposent qu’ils ont la direction des opérations dans n’importe quelle situation, du moment qu’aucune des personnes présentes ne leur est clairement d’un rang supérieur. Ils aiment chanter les louanges des vertus de l’Empire, et sont toujours à l’affût de l’hérésie et des différences. Ils sont toujours propres et ordonnés, autant que possible, car une apparence soignée est le signe d’un esprit rigoureux.",
        "commandements":[
          "Obéissez aux ordres.",
          "Aidez le peuple nain.",
          "Travaillez à promouvoir l’unité de l’Empire, même au prix des libertés individuelles.",
          "Que votre véritable allégeance soit toujours acquise à Sa Majesté Impériale l’Empereur.",
          "Pourchassez et détruisez les peaux-vertes, les serviteurs du Chaos et tous ceux qui usent de magie corrompue, quel que soit le lieu où ils se dissimulent."
        ],
        "cultistes":"Aucun membre du culte de Sigmar ne ressemble à un autre. Les ordres et les temples sont tous différents et les traditions locales extrêmement variées, ce qui fait que les représentants de Sigmar peuvent revêtir toutes sortes de tenues liturgiques et arborer des coiffures réellement bizarres.\nOn voit presque toujours les prêtres-guerriers de l’Ordre du Marteau d’Argent en robes noires festonnées de jaune, qu’ils portent sur des vêtements de protection en cuir. Pour l’armure, ils apprécient les plastrons bénis, ornés de blasons à l’image du griffon, de la comète ou des croix, et les gorgerins larges et montant haut sur le cou, mais ils portent souvent de la maille à la place, car elle est moins coûteuse. On rase généralement la tête des novices lorsqu’ils sont acceptés dans l’ordre, mais certains prêtres laissent repousser leurs cheveux par endroits afin de pouvoir les raser soigneusement et dessiner des symboles sacrés ou des invocations liturgiques.\nLes différents monastères de l’Ordre de l’Enclume ont des exigences différentes en matière d’habillement et de coiffure. L’habit simple, gris ou noir, est très courant, mais on voit également du brun dans l’est de l’Empire et du vert ou de l’orange dans certains monastères retirés du Talabecland et du Reikland. Les cheveux sont ordinairement rasés, les novices portant la tonsure, mais là encore il existe des variations. Certains monastères imposent à leurs moines de se laisser pousser une tignasse échevelée, de se raser en dessinant des rayures ou de natter leurs chevelures en centaines de tresses très serrées. Les moines portent souvent de larges cols montants qui évoquent les gorgerins des armures des prêtres-guerriers.\nOn rencontre encore plus de diversité dans l’immense Ordre de la Torche. Les robes noires sont la tenue la plus habituelle et l’on voit également beaucoup de gris et de brun, mais certains temples ont adopté le blanc, l’orange, le rouge ou même le pourpre, suivant ce que leur dictent les traditions ou les superstitions locales ; naturellement, chacune de ces variantes doit être approuvée par le grand théogoniste. Là encore, les hauts cols évasés sont courants, mais pas universels, tout comme les têtes rasées. Les symboles usuels, tels que marteaux, comètes, griffons, sceaux sanctifiés et autres parchemins de prières sont généralement arborés d’une manière ou d’une autre, bien que la doctrine de certains temples enseigne que de telles démonstrations de foi se rapprochent plus de l’idolâtrie des objets que de la véritable glorification de Sigmar. Une autre tradition très courante consiste à transporter des livres saints, parfois à la ceinture, parfois dans le dos, ainsi que des fardeaux symboliques. Certains prêtres poussent ces pratiques à l’extrême en portant des reproductions miniatures des textes saints ligaturés sur le front par un bandeau de cuir afin de protéger leur âme de l’hérésie.\nL’Ordre de la Flamme Purificatrice, beaucoup moins nombreux, exerce un contrôle plus strict sur la tenue tout autant que sur le comportement de ses adeptes. Les robes sont noires, brodées de rouge, et la chevelure coupée très court avec des tonsures élaborées chez les dignitaires de l’ordre. Les membres de l’ordre peuvent également porter une longue cape noire à capuchon qui leur descend aux chevilles, mais les novices ne sont pas autorisés à relever leur capuchon. Contrairement à ce qui se pratique dans les autres ordres les plus importants du culte, ces habits de cérémonie ne sont portés que lors des occasions importantes. En voyage, les membres de la Flamme Purificatrice portent les vêtements les mieux adaptés à la mission que leur a confiée leur ordre, y compris la tenue d’un autre ordre ou un déguisement de paysan ou de colporteur itinérant. Mais quelle que soit leur tenue, tous les membres de l’ordre possèdent une sainte amulette frappée d’une unique flamme en son centre ; c’est l’emblème de leur ordre, qui prouve qu’ils sont en mission pour accomplir l’oeuvre de Sigmar.",
        "structure":"Le grand théogoniste trône au sommet de la hiérarchie monumentale et terriblement complexe du culte de Sigmar. Il détient une puissance prodigieuse. En plus de l’autorité absolue qu’il exerce sur le plus important et le plus puissant culte de l’Empire et du fait qu’il nomme les chefs de tous ses ordres majeurs, il exerce également une influence considérable sur le monde séculier.\nLe grand théogoniste dirige personnellement l’Ordre de la Torche, l’ordre le plus important du culte, dont l’effectif dépasse ceux de tous les autres ordres sigmarites combinés. C’est lui qui désigne tous les officiers supérieurs de l’ordre, parmi lesquels les deux archilecteurs, les dix-huit lecteurs, les six grands capitulaires, les douze capitulaires, un certain nombre de théogonistes et une foule de grands prêtres. Il existe de nombreux autres postes d’importance dans cet ordre, tels que ceux de grand confesseur, de maître du scriptorium, de gardien de la cloche sacrée et d’archiadjudant, pour la plupart basés dans l’immense complexe du grand temple d’Altdorf ou dans ses environs immédiats.\nL’Ordre de la Torche administre la quasi-totalité des temples et oratoires de l’Empire. La plupart des temples sont dirigés par un grand prêtre nommé par le lecteur local ou par le grand capitulaire. Ce grand prêtre est responsable de tout ce qui touche à la foi sigmarite dans son secteur ; il nomme des prêtres pour gérer les petits temples locaux et veiller au bon entretien des oratoires les plus importants.\nPar comparaison avec le vaste domaine d’influence de la Torche, les prêtres-guerriers de l’Ordre du Marteau d’Argent n’ont aucun temple qui soit propre à leur ordre. Leurs établissements, peu nombreux, sont généralement rattachés aux temples et chapitres des autres ordres. C’est la raison pour laquelle les quelques grands prêtres de cet ordre se déplacent généralement autant que les prêtres, allant où bon leur semble et envoyant leurs représentants locaux là où leur présence est nécessaire. De tous les religieux des ordres de Sigmar, ce sont certainement ceux qui voyagent le plus. Ils constituent souvent le fer de lance de missions envoyées par le culte vers d’autres contrées, sous le commandement des théogonistes de l’Ordre de la Torche. L’Ordre du Marteau d’Argent ne possède aucun directoire ; il serait administré par les hauts dignitaires de l’Ordre de la Torche, mais nul ne saurait dire combien de prêtres-guerriers sillonnent leurs domaines à un moment donné. Il est fréquent que les plus brillants des grands prêtres de cet ordre soient promus par le grand théogoniste à des postes électoraux, ce que les grands prêtres de l’Ordre de la Torche considèrent toujours d’un fort mauvais oeil.\nLes moines de l’ordre monastique de l’Enclume sont plus nombreux que la plupart des gens ne l’imaginent. En tant que spécialistes des lois régissant le culte et l’Empire, ils sont également beaucoup plus influents que les autres ordres ne le voudraient. Le gardien de la Sainte Parole dirige l’ordre depuis le monastère d’Helstrum, situé dans le quartier du Temple d’Altdorf. Il est nommé à vie et son opinion fait autorité vis-à-vis de tout ce qui touche à la Parole de Sigmar même si, en théorie, l’autorité du grand théogoniste prévaut sur la sienne. Chaque monastère de l’ordre est dirigé par un abbé théoriquement assujetti au gardien de la Sainte Parole mais qui, en pratique, dispose d’un pouvoir quasi absolu sur les moines et les novices qui dépendent de lui. Dans de nombreux monastères isolés, l’abbé est nommé par les moines eux-mêmes et non par le gardien de la Sainte Parole.\nEn dernier lieu vient le mystérieux Ordre de la Flamme Purificatrice. Même s’il ne possède qu’un seul chapitre rattaché à Altdorf, son pouvoir véritable l’emporte sur celui de presque tous les autres ordres car ses membres sont habilités à prendre le commandement de presque tous les sigmarites, pourvu qu’ils demeurent dans les limites du raisonnable. L’inquisiteur général dirige l’ordre d’une main de fer et supervise étroitement les activités des grands inquisiteurs, des prêtres inquisiteurs et des novices de l’ordre, sans jamais perdre de vue que tout pouvoir peut se révéler corrupteur, particulièrement quand il est de la nature de celui de l’Ordre de la Flamme Purificatrice. La plus grande partie de ses effectifs est issue des autres ordres, particulièrement celui du Marteau d’Argent et celui des templiers de Sigmar. Les répurgateurs séculiers et les tortionnaires sont également acceptés si leur dévotion est exemplaire.",
        "histoire":"",
        "comment":"",
        "ambiance":[
          "« La bonne enclume ne craint pas le marteau. » — Suivez les préceptes de Sigmar à la lettre et vous serez protégé du mal.",
          "« Aaaah, ben, sans not’ Sigmar, où qu’on s’rait? C’est ben lui qu’a fait not’ Empire d’ici-bas et c’est ben lui qui l’protège. Voyez-vous, y’a les prêtres qui nous gardent nos âmes et pis les prêtres guerriers pour garder nos terres. Aaah, pour sûr, y s’occupent pas d’nos récoltes ou d’ces trucs-là, mais c’est ben vrai qu’on n’aurions point d’récoltes si c’était pas pour l’bon Sigmar! Alors j’m’en vas au templ’ toutes les s’maines, voui m’sieur. Et pis c’est un bon moyen d’voir mes compères. »\n— Stoffan Kleinbauer, Fermier",
          "« Les templiers ont pris ma Grelda. Ils l’ont torturée. Ils l’ont brûlée. Elle était pas mauvaise. C’était la gentillesse même. Mais elle lisait des livres, elle savait des choses. Elle disait toujours qu’ils étaient dangereux. Elle... elle avait bien raison. »\n— Gespar Sollander, récemment entré dans le culte de la Main Pourpre",
          "« Ils sont tellement obsédés par la protection de leur précieux Empire qu’ils ont oublié comment il a été formé. Par les conquêtes! Oui-da, les conquêtes! Les victoires en Albion montrent bien de quoi nous sommes capables! C’est le bon moment! L’Empire ne devrait pas se cacher derrière ces petites frontières ridicules qui sont si chères aux sigmarites. Mes amis, l’heure est venue de partir en guerre! Le Kislev est faible! Qui est avec moi ? »\n - Lazlo Argermann, agitateur de Bechafen",
          "« À l’est. » — Je ne sais absolument pas à quel endroit."
        ],
        "temples":[
          {"nom":"","description":"Les temples de Sigmar présentent des aspects aussi divers que les fidèles qui viennent y prier. Les traditions locales, les lubies des mécènes et les aspirations des prêtres eux-mêmes ont souvent donné lieu à l’édification de bâtiments réellement singuliers.\nLes seuls éléments communs à tous ces temples sont l’absence de bancs pour la congrégation et une décoration à base d’énormes marteaux de guerre stylisés et de comètes. Souvent, on retrouve également certains détails : par exemple l’alignement du temple avec le site de l’ascension de Sigmar (bien que sa localisation exacte soit un sujet de furieuses polémiques) ; un clocher afin d’appeler les fidèles à l’office; une abside ou un choeur dodécagonal, symbolisant les douze tribus originelles qui constituèrent l’Empire; une disposition en forme de marteau; un trône vide, prêt pour le retour de Sigmar ; de grandes fresques polychromes ou des vitraux colorés représentant les hauts faits de l’Homme-Dieu et de ses plus vénérables compagnons."}
        ],
        "personnalites":[
          {"nom":"","description":"Le culte de Sigmar est riche en personnages remarquables et aussi importants qu’influents. En ces temps troublés, les messagers sillonnent les forêts à cheval, galopant des uns aux autres, tandis que chacun essaye de découvrir les plans de ses correspondants. Volkmar le Sévère, le grand théogoniste que tout le monde croyait mort, est revenu. Valten l’Exalté, la réincarnation de Sigmar, a disparu et il est peut-être mort… mais qui peut croire à une telle chose ? Esmer III, le grand théogoniste destitué, pourrait être en train de rallier ses partisans à Marienburg. Tous ces individus, et bien d’autres, manoeuvrent pour placer leurs pions. Ils doivent toutefois se montrer prudents, car il semble bien que la pire des horreurs soit sur le point de s’abattre sur l’Empire : la guerre civile menace et les cultes n’ont ni le désir ni les moyens de laisser la situation dégénérer à ce point."},
          {"nom":"Le théogoniste Gregori Sorgher du Kislev","description":"Derrière le masque de son visage impassible, Gregori Sorgher, le grand prêtre chargé des affaires du culte au Kislev, est pris de panique. Une lettre de son bienfaiteur inconnu est récemment arrivée à son bureau du grand temple d’Altdorf. Son correspondant prétend détenir la preuve que Volkmar, l’homme que Gregori pensait autrefois être le Champion de la Lumière annoncé dans les prophéties, est à présent un mort-vivant ressuscité par d’infâmes démons. Épouvanté, Gregori voudrait bien ne pas y croire, mais il a déjà reçu de nombreuses missives de la même source dans le passé et ses informations se sont toujours révélées exactes. En vérité, il n’aurait peut-être pas atteint le poste qu’il occupe aujourd’hui sans les secrets que son bienfaiteur lui a confiés.\nGregori n’a aucune intention de rencontrer l’homme mystérieux afin de s’assurer de la véracité des preuves ; il n’est pas stupide à ce point. Il pense plutôt lui envoyer un membre du culte sans importance, quelqu’un dont il soit facile de se débarrasser, mais un fidèle à qui l’on puisse faire confiance et surtout qui soit capable d’affronter des situations difficiles et d’y survivre."}
        ]
      },
      
      {"id":11,"patron":null,"nom":"Manann",
        "domaines":"Les océans, les mers et les marées",
        "fideles":"Les pêcheurs, les marins, les voyageurs",
        "penitences":"Les pénitences de Manann impliquent souvent des pèlerinages maritimes dangereux, des épreuves de voile ou des expéditions contre les ennemis des dieux de la mer, en particulier les adeptes du culte hérétique de Stromfels, Dieu des pirates, des naufrageurs et des requins.",
        "symboles":"",
        "ordres": [
          {"id":120,"nom":"Les Fils de Manann",
            "description":"" },
          {"id":121,"nom":"L'Ordre de l'Albatros",
            "description":"" },
          {"id":122,"nom":"Les Chevaliers Navigateurs",
            "description":"" }
        ],
        "histoire":"",
        "comment":""
      },
      
      {"id":12,"patron":null,"nom":"Morr","siege":118,
        "aptitudes":{"initie":[1034],"pretre_sans_ordre":[1110,3200,1069]},
        "chef":"aucun.",
        "fetes":"Hexensnacht, Geheimnisnacht",
        "livres":"Le Livre des portes, Les Psaumes du corbeau",
        "domaines":"La mort et les rêves",
        "fideles":"Le deuil, les rêveurs, les sorciers d'Améthyste",
        "penitences":"Les pénitences de Morr consistent généralement à chasser les nécromanciens et à détruire les morts-vivants, ou à trouver et restaurer les lieux de sépulture et les lieux saints tombés en désuétude et en mauvais état. Il demande aussi à l'occasion que les serviteurs de Khaine soient empêchés d'accomplir leurs sombres actions.",
        "symboles":"la rose noire, le corbeau, le portail",
        "intro":"",
        "culte":"",
        "regles":[],
        "ordres": [
          {"id":150,"nom":"Les Augures",
            "description":"" },
          {"id":151,"nom":"La Garde Noire",
            "description":"" },
          {"id":152,"nom":"Les Prophètes des Derniers Jours",
            "description":"" },
          {"id":153,"nom":"Les Chevaliers du Corbeau",
            "description":"" }
        ],
        "sectes":[],
        "dogme":"Le récit des douze plus importantes batailles de Myrmidia, accompagné de ses commentaires personnels, constitue la base de L’Art de la guerre. Ce livre recèle toute la doctrine de base du culte. De nombreux myrmidéens l’emportent partout avec eux afin de pouvoir l’étudier et méditer sur les paroles et les actes de leur déesse.\nL’honneur est une notion essentielle pour le culte, car c’est le principe sur lequel reposent toutes les actions de Myrmidia. Dans la vie, la déesse se pliait à un code de conduite très strict, auquel elle donnait le nom de «Protocole de Guerre» et elle traitait tous ses adversaires avec l’équité réclamée par ce code, même si ceux-ci avaient déjà démontré leur perfidie dans le passé (et ce fut le cas plus d’une fois). De la même façon, les myrmidéens traitent leurs adversaires avec respect, particulièrement lorsque ceux-ci se rendent, car ils considèrent la reddition de l’ennemi comme l’un des objectifs d’une bataille.\nLa structure hiérarchique est également l’un des points-clefs de son enseignement, mais on connaît un certain nombre de légendes où l’on voit la déesse ou ses vierges guerrières choisir d’agir selon ce qu’elles estiment juste et non suivant les ordres reçus. Pour cette raison, et bien que les myrmidéens respectent strictement les ordres, ils n’hésitent pas à les outrepasser si ceux-ci risquent de les forcer à trahir leur code d’honneur.\nÀ ses adeptes, Myrmidia enseigne également la maîtrise de l’art de la guerre. En tant que femme, elle était physiquement plus faible que bon nombre de ses opposants; elle dut ainsi apprendre à utiliser ses forces au mieux et à dissimuler ses faiblesses. Contrairement aux autres dieux guerriers, elle se concentre sur les moyens d’éviter les conflits inutiles par la mise en place d’habiles stratégies. C’est une manière de voir qui a la faveur de nombreux guerriers car peu d’hommes se délectent des horreurs de la guerre après les avoir connues. Les ulricains et les sigmarites y voient de la lâcheté. Les myrmidéens n’y voient que de la circonspection.\nCela dit, Myrmidia est assez populaire auprès des femmes dont les fils et les maris sont à la guerre. Elles vont prier la déesse pour que celle-ci inspire des choix judicieux aux officiers, dans l’espoir que cela permettra aux êtres qui leur sont chers de survivre. Comme elles le disent souvent: «Sigmar vous conduit à la guerre, mais c’est Myrmidia qui vous permet d’en revenir. » Elles ont également le sentiment que Myrmidia, en tant que femme, est mieux à même de comprendre leurs craintes et les peines qu’elles ressentent pour leurs hommes; ce sont là des croyances que le culte de Sigmar désapprouve.",
        "initiation":"Dans l’Empire, la plupart des gens pensent que le culte de Myrmidia n’est ouvert qu’aux militaires ou aux expatriés estaliens et tiléens. Il faut pourtant savoir que n’importe qui, ou presque, peut y entrer du moment que le candidat démontre un intérêt suffisant pour les principes myrmidéens, qu’il mène l’existence honorable requise et qu’il parvient à faire suffisamment bonne impression sur le prêtre du temple local.\nUne fois acceptés, les initiés reçoivent une robe blanche sans capuchon et sont placés sous la tutelle d’un prêtre qui peut former jusqu’à cinq initiés à la fois. Ces initiés constituent une «escadrille» et ils font tout collectivement, y compris manger, dormir, assister à leurs cours et pratiquer l’éducation physique. Si un temple possède suffisamment d’initiés pour avoir plusieurs escadrilles, on les fait s’affronter au cours de toutes sortes de jeux guerriers et de compétitions. Comme il est aussi important d’affûter l’esprit que d’entraîner le corps, les longs sermons au cours desquels les initiés écoutent les préceptes de Myrmidia sont souvent accompagnés de séances de méditation durant lesquelles ils inhalent une fumée sacrée ou de périodes de contemplation et d’isolement prolongés. Le meilleur élève d’une escadrille obtient bientôt le titre de «premier aigle», le chef de l’escadrille. Aucun initié ne peut accéder à la prêtrise sans avoir d’abord été premier aigle et s’être distingué par une action méritoire. Les critères diffèrent d’un temple à l’autre. Il peut s’agir de quelque chose d’apparemment simple, par exemple de faire à la fois preuve de sagesse et de perspicacité lors d’une épreuve particulièrement difficile ou de démontrer des qualités de meneur d’hommes. Il peut également s’agir d’un défi un peu plus stimulant, comme de surpasser les succès de Myrmidia elle-même en recréant l’une de ses batailles au moyen de figurines peintes pour représenter les armées en présence.\nQuoi qu’il en soit, un initié doit faire ses preuves pour se révéler digne d’accéder au grade de prêtre; s’il se révèle incapable, on le convoque en privé et on lui demande de quitter le culte. Ceux qui sont acceptés doivent accomplir une épreuve dont la nature varie en fonction du temple. On peut leur demander de s’orienter dans un labyrinthe truffé d’énigmes, dans les sous-sols du temple, ou encore d’échapper, de manière rituelle, à une puissante créature issue des légendes de la saga de Myrmidia, un taureau ou un sanglier par exemple. Il peut également devoir trouver le moyen de survivre après avoir été abandonné dans un environnement hostile ou entreprendre une quête afin de découvrir les secrets d’un lointain site sacré. Quoi qu’il en soit, une fois qu’il a triomphé de son épreuve, l’initié est ordonné prêtre et un sergent du temple le prend en main pour continuer sa formation.",
        "pretrise":"Bien que Myrmidia soit la déesse de la Guerre, les rites d’initiation de son culte n’impliquent presque jamais de combat. Cela ne veut pas dire que les gens ne sont pas choisis pour l’initiation à cause de leurs prouesses martiales, mais plutôt que cette estimation a lieu avant le rite en lui-même. Presque tous les rites impliquent la présentation d’armes et d’armure aux nouveaux prêtres, presque toujours en public. Les détails varient énormément d’un endroit à l’autre, et selon les occasions, car il est courant que le rite implique une référence aux exploits d’un initié particulier. Par exemple, un initié peut se voir présenter une épée destinée à remplacer celle qu’il a perdue en combattant des orques.\nQuand une prêtresse se réveille le matin, son premier devoir est de s’armer pour la journée. On prend ce devoir au pied de la lettre, en mettant une armure et en prenant effectivement les armes. Chaque étape de ce rituel est accompagnée de prières à Myrmidia, lesquelles rappellent la fonction de chaque arme ou armure. Dans bien des cas, les activités de la journée ne requièrent pas d’armure, et il ne reste plus au prêtre qu’à la retirer. Ce n’est que si les circonstances rendent peu pratique le port de l’armure dans leurs quartiers que les prêtres accomplissent le rituel symboliquement, traitant leurs vêtements comme une armure et les outils qu’ils ont sous la main comme des armes.\nLa plupart des superstitions des myrmidéens tournent autour de la stratégie militaire. Par conséquent, beaucoup refusent d’entrer dans les voies sans issue ou dans toute pièce qui ne comporte qu’une sortie, et ils ont toujours un plan d’évasion à l’esprit. De même, prendre une décision impulsive est censé porter malheur; les prêtres doivent toujours être vigilants afin de ne manquer aucun élément. On peut facilement pousser ce comportement à l’extrême.\nSelon une superstition très répandue, un prêtre ne devrait jamais être désarmé. L’arme peut être très petite, mais il faut qu’elle soit fonctionnelle et ne constitue pas un simple symbole. Ceci peut poser problème quand un prêtre désire s’entretenir avec un individu puissant et prudent.\nUn ensemble de superstitions tournent autour des aigles. Tuer un aigle (et même simplement en voir un mort) porte affreusement malheur. À l’inverse, voir un aigle prendre son envol au matin est un excellent présage, alors que beaucoup de prêtres renoncent à voyager s’ils voient un aigle se poser juste avant de partir. Beaucoup d’éleveurs de moutons considèrent les aigles comme un fléau, et comme le culte de Myrmidia se répand dans l’Empire, il est probable que cela pose de plus en plus de problèmes.\nLes prêtres myrmidéens aiment la hiérarchie, même s’ils ne sont pas aux commandes. Ils détestent faire quoi que ce soit, fût-ce aller à la taverne, sans avoir un plan, et ils sont prêts à suggérer un projet si nécessaire. Ils accordent une grande importance à la loyauté et à la morale de groupe, et ils n’abandonnent jamais un camarade, même si celui-ci s’est montré inconscient dans ses actes.",
        "commandements":[
          "Respecter et protéger les morts.",
          "Traquez les Nécromanciens et les morts-vivants où qu'ils se rassemblent.",
          "Soyez attentifs à vos rêves.",
          "Montrez-vous toujours respectueux et attentionné envers les défunts et leurs familles.",
          "Ne refusez jamais d'organiser un service funèbre.",
          "Ne jamais participer à la résurrection des morts, sauf si autorisé par Morr, respecter et protéger les morts."
        ],
        "cultistes":"",
        "structure":"",
        "histoire":"",
        "comment":"",
        "ambiance":[
          "« Père repose dans le domaine de Morr à présent. Et nous avons fait une collecte générale pour payer les prêtres afin d’être sûrs que ce vieux saligaud y reste. »\n—LUDMILLA VONTHIELDORF, ARISTOCRATE DUREIKLAND",
          "« Sauvé par Morr. » - Décédé"
        ],
        "temples":[],
        "personnalites":[]
      },
      
      {"id":13,"patron":null,"nom":"Myrmidia","siege":117,
        "aptitudes":{"initie":[1114,2020],"pretre_sans_ordre":[1009,1603]},
        "chef":"La Aguila Ultima Isabella Giovanna Luccelli",
        "fetes":"Aucune dans l’Empire",
        "livres":"Bellona Myrmidia, Bellum Strategia, L’Art de la guerre",
        "domaines":"La science de la guerre, l'Estalie, la Tilée",
        "fideles":"Les soldats, les stratèges, les officiers",
        "symboles":"Une lance levée derrière un bouclier, un aigle",
        "intro":"Le Bellona Myrmidia (Myrmidia la déesse de la Guerre) commence avec la légende de Tylos, père légendaire du peuple tiléen, un individu affligé de tragiques défauts de caractère. Tylos conclut une alliance avec Myrmidia à la chevelure d’ébène, une déesse de la Civilisation, de la Beauté et de l’Honneur, et elle l’aida à bâtir une grande cité pour sa tribu.\nCependant, cela ne suffit pas à satisfaire l’ambition de Tylos qui rêvait d’éclipser les tours blanches et élancées qui s’élevaient au sud. Il ordonna alors à son peuple de construire une tour immense, si haute que même les elfes en seraient frappés de stupeur. Myrmidia, horrifiée devant cette entreprise aussi vaine que coûteuse, abandonna Tylos après de nombreux avertissements, proclamant qu’elle reviendrait lorsque son peuple aurait retrouvé le sens de l’honneur. On ne sait pas très bien ce qu’il advint de cette cité, mais certains érudits affirment qu’elle est tombée aux mains des Sombres Puissances et que sa corruption s’est répandue autour d’elle pour former ce que nous connaissons aujourd’hui sous le nom de marais Putride.\nLes siècles s’écoulèrent et les survivants du peuple anéanti de Tylos se réfugièrent dans les autres tribus du sud. Après une grande guerre contre le peuple nain, les elfes abandonnèrent le Vieux Monde et l’humanité s’installa prudemment à leur place, édifiant lentement de nouvelles civilisations sur les ruines des anciens bastions de la race aînée. Pour des raisons qui font encore l’objet de débats enflammés dans son culte d’aujourd’hui, Myrmidia revint parmi les descendants de Tylos; néanmoins, elle ne revint pas sous la forme d’une déesse, mais sous celle d’une mortelle. Selon la légende, elle apprit de rudes leçons au cours de ses jeunes années, des expériences qui l’incitèrent à abandonner ses opinions pacifistes et à prendre les armes afin de combattre l’injustice. Au fil des ans, bataille après bataille, de grands héros vinrent se ranger à ses côtés. En une décennie, elle parvint à réunir l’Estalie et la Tilée sous son gouvernement et écrasa toutes sortes de rébellions et d’invasions. Hélas, au moment où elle était sur le point d’être couronnée reine, elle fut abattue d’une fléchette empoisonnée. Mourante, elle ordonna alors que l’on construise un grand navire et le mythe nous dit qu’elle vogua vers l’ouest afin d’aller reprendre sa place au panthéon des dieux pour y être connue, pour l’éternité, comme la déesse de la Guerre.\nPlus de deux millénaires se sont écoulés et l’on peut dire que le culte de Myrmidia est de loin le culte organisé le plus important du Vieux Monde. En Estalie et en Tilée, elle influence quasiment tous les aspects de la société, car le peuple ne fait pas uniquement appel à sa bien-aimée Myrmidia en temps de guerre ou d’injustice, mais dans toutes les circonstances et particulièrement dans les domaines de l’art, de la vengeance ou de l’honneur, trois aspects de sa vie mortelle qui sont particulièrement illustrés par de nombreuses légendes. Les populations du nord ont beaucoup de mal à comprendre l’adoration presque universelle dont cette déesse fait l’objet dans le sud.",
        "culte":"Le culte de Myrmidia a très peu d’influence dans l’Empire. Myrmidia ne bénéficie pas de l’aura de séduction viscérale d’Ulric dans toute sa fureur, pas plus qu’elle ne projette l’impression de solidité et de loyauté qui est l’apanage de Sigmar. Aux yeux de certains, et plus particulièrement des hommes de troupe, Myrmidia est «la déesse des Officiers». L’importance particulière qu’elle accorde à l’éducation et à la pensée ne cadre pas avec le comportement de la plupart des soldats; pour eux, ce sont la force et la passion qui ont permis à l’Empire de traverser d’innombrables guerres; cela n’a rien à voir avec la stratégie ou avec « ces drôles de manières venues de l’étranger. »\nEn vérité, si le culte de Myrmidia siège au Grand Conclave, c’est uniquement parce que les chevaliers du Soleil furent les premiers templiers à soutenir Magnus le Pieux durant la Grande Guerre. En fait, la nature de la divinité de Myrmidia est même remise en question à l’intérieur des frontières de l’Empire. De nombreux érudits affirment qu’elle ne saurait être la fille de Verena et de Morr, contrairement à ce que l’on prétend partout dans le sud, mais plutôt une mortelle ayant connu une ascension divine, à la manière de Sigmar. Toutefois, ces affirmations sont assez gênantes pour le culte de Sigmar car elles contredisent son credo selon lequel l’ascension de Sigmar à la divinité fut un phénomène unique.\nPourtant, quelles que soient les croyances des uns et des autres, la plupart des cités de l’Empire possèdent un temple géré par l’Ordre de l’Aigle. Là, des prêtres au regard perçant enseignent la stratégie et l’art de la guerre lors de classes ouvertes à tous ceux qui désirent y assister. Ils organisent également des offices réguliers pour les expatriés originaires du sud (le jour varie suivant les coutumes locales, mais ces offices se tiennent souvent tous les cinq jours). Ces cérémonies, souvent conduites en classique, en estalien ou en tiléen, sont plus animées que les autres offices de ce genre car les prêtres encouragent leurs ouailles à s’exprimer et n’hésitent pas à poser des questions aux membres de la congrégation. Les bonnes gens de l’Empire, qui ont l’habitude qu’on leur prêche la bonne parole mais pas qu’on leur pose des questions et qui comprennent rarement autre chose que le reikspiel de l’Empereur, trouvent généralement cette manière de faire exagérée. La plupart d’entre eux évitent ces sermons bien trop excentriques à leur goût. C’est ainsi que, pour la majeure partie des citoyens de l’Empire, Myrmidia n’est rien de plus qu’une déesse de la Stratégie et de la Guerre.\nL’Ordre de la Lance de Vertu possède plusieurs chapitres dans l’Empire et bien que beaucoup d’entre eux utilisent des noms différents (comme les chevaliers du Champ Verdoyant de Talabheim), ils font tous partie de l’ordre. En règle générale, chacun de ces chapitres est chargé de protéger l’un des temples de l’Aigle, bien qu’ils soient libres de défendre toute cause honorable quand ils le désirent et comme il leur convient. Ainsi, on voit rarement les templiers de l’ordre en dehors de la zone dont ils ont la protection.\nOn rencontre les chevaliers de l’Ordre du Soleil beaucoup plus souvent que ceux de la Lance de Vertu, même s’ils sont moins nombreux dans l’Empire. Ceci résulte d’une coutume bien particulière à l’ordre. À la fin de sa formation, un initié doit voyager dans le Vieux Monde durant une année au moins; cette période est censée représenter de manière symbolique le temps passé par Myrmidia sous sa forme mortelle pour apprendre à connaître le monde. C’est la raison pour laquelle on rencontre des chevaliers du Soleil aux quatre coins du Vieux Monde, prêtant le concours de leurs épées à de justes campagnes et enseignant les subtilités de la stratégie à ceux qui en ont besoin. Selon l’adage, un seul chevalier du Soleil fait plus pour la réputation de Myrmidia dans l’Empire que tous les temples de l’Aigle réunis. En outre, en tant que seul ordre de chevalerie myrmidéen à avoir été fondé par des individus originaires de l’Empire, l’Ordre du Soleil est responsable de la surveillance des routes de pèlerinage reliant l’Empire à Magritta. Cette charge s’est révélée extrêmement lucrative car il s’agit de routes commerciales très importantes. À ce que l’on dit, l’ordre serait l’un des plus riches du Vieux Monde. Seuls les chevaliers Panthères, grâce à leurs croisades, pourraient rivaliser avec lui.",
        "regles":[{"titre":"La déesse étrangère","description":"Malgré le nombre de soldats qui ont adopté son culte, Myrmidia n’est pas réellement une déesse impériale. La plupart des gens de l’Empire considèrent d’un œil profondément suspicieux ceux qui pratiquent un culte étranger, particulièrement quand il s’agit d’une déesse aussi bizarre que Myrmidia Après tout, beaucoup de ses temples sont ornés de statues franchement indécentes, tout à fait capables d’attirer les Sombres Puissances!\nAu titre de règle optionnelle, un personnage connu pour appartenir au culte de Myrmidia pourra subir un malus de –10% aux tests de Sociabilité dans ses relations avec des habitants du Vieux Monde extérieurs à sa foi. Ce malus ne s’applique qu’aux membres du culte et non à ceux qui arborent les symboles de Myrmidia ; après tout, le fait de respecter une divinité, même très étrange, est une attitude que les populations de l’Empire comprennent très bien et considèrent comme sensée."}],
        "penitences":"Les pénitences de Myrmidia sont généralement de nature militaire. On peut ordonner à un sectiste de vaincre un champion ennemi en combat singulier, ou d'entraîner un groupe de paysans et de les guider dans la défense de leur village. La protection des routes de pèlerinage vers les sites importants pour Myrmidia n'est pas non plus rare.",
        "dogme":"Le récit des douze plus importantes batailles de Myrmidia, accompagné de ses commentaires personnels, constitue la base de L’Art de la guerre. Ce livre recèle toute la doctrine de base du culte. De nombreux myrmidéens l’emportent partout avec eux afin de pouvoir l’étudier et méditer sur les paroles et les actes de leur déesse.\nL’honneur est une notion essentielle pour le culte, car c’est le principe sur lequel reposent toutes les actions de Myrmidia. Dans la vie, la déesse se pliait à un code de conduite très strict, auquel elle donnait le nom de «Protocole de Guerre» et elle traitait tous ses adversaires avec l’équité réclamée par ce code, même si ceux-ci avaient déjà démontré leur perfidie dans le passé (et ce fut le cas plus d’une fois). De la même façon, les myrmidéens traitent leurs adversaires avec respect, particulièrement lorsque ceux-ci se rendent, car ils considèrent la reddition de l’ennemi comme l’un des objectifs d’une bataille.\nLa structure hiérarchique est également l’un des points-clefs de son enseignement, mais on connaît un certain nombre de légendes où l’on voit la déesse ou ses vierges guerrières choisir d’agir selon ce qu’elles estiment juste et non suivant les ordres reçus. Pour cette raison, et bien que les myrmidéens respectent strictement les ordres, ils n’hésitent pas à les outrepasser si ceux-ci risquent de les forcer à trahir leur code d’honneur.\nÀ ses adeptes, Myrmidia enseigne également la maîtrise de l’art de la guerre. En tant que femme, elle était physiquement plus faible que bon nombre de ses opposants; elle dut ainsi apprendre à utiliser ses forces au mieux et à dissimuler ses faiblesses. Contrairement aux autres dieux guerriers, elle se concentre sur les moyens d’éviter les conflits inutiles par la mise en place d’habiles stratégies. C’est une manière de voir qui a la faveur de nombreux guerriers car peu d’hommes se délectent des horreurs de la guerre après les avoir connues. Les ulricains et les sigmarites y voient de la lâcheté. Les myrmidéens n’y voient que de la circonspection.\nCela dit, Myrmidia est assez populaire auprès des femmes dont les fils et les maris sont à la guerre. Elles vont prier la déesse pour que celle-ci inspire des choix judicieux aux officiers, dans l’espoir que cela permettra aux êtres qui leur sont chers de survivre. Comme elles le disent souvent: « Sigmar vous conduit à la guerre, mais c’est Myrmidia qui vous permet d’en revenir ». Elles ont également le sentiment que Myrmidia, en tant que femme, est mieux à même de comprendre leurs craintes et les peines qu’elles ressentent pour leurs hommes; ce sont là des croyances que le culte de Sigmar désapprouve.",
        "initiation":"Dans l’Empire, la plupart des gens pensent que le culte de Myrmidia n’est ouvert qu’aux militaires ou aux expatriés estaliens et tiléens. Il faut pourtant savoir que n’importe qui, ou presque, peut y entrer du moment que le candidat démontre un intérêt suffisant pour les principes myrmidéens, qu’il mène l’existence honorable requise et qu’il parvient à faire suffisamment bonne impression sur le prêtre du temple local.\nUne fois acceptés, les initiés reçoivent une robe blanche sans capuchon et sont placés sous la tutelle d’un prêtre qui peut former jusqu’à cinq initiés à la fois. Ces initiés constituent une «escadrille» et ils font tout collectivement, y compris manger, dormir, assister à leurs cours et pratiquer l’éducation physique. Si un temple possède suffisamment d’initiés pour avoir plusieurs escadrilles, on les fait s’affronter au cours de toutes sortes de jeux guerriers et de compétitions. Comme il est aussi important d’affûter l’esprit que d’entraîner le corps, les longs sermons au cours desquels les initiés écoutent les préceptes de Myrmidia sont souvent accompagnés de séances de méditation durant lesquelles ils inhalent une fumée sacrée ou de périodes de contemplation et d’isolement prolongés. Le meilleur élève d’une escadrille obtient bientôt le titre de «premier aigle», le chef de l’escadrille. Aucun initié ne peut accéder à la prêtrise sans avoir d’abord été premier aigle et s’être distingué par une action méritoire. Les critères diffèrent d’un temple à l’autre. Il peut s’agir de quelque chose d’apparemment simple, par exemple de faire à la fois preuve de sagesse et de perspicacité lors d’une épreuve particulièrement difficile ou de démontrer des qualités de meneur d’hommes. Il peut également s’agir d’un défi un peu plus stimulant, comme de surpasser les succès de Myrmidia elle-même en recréant l’une de ses batailles au moyen de figurines peintes pour représenter les armées en présence.\nQuoi qu’il en soit, un initié doit faire ses preuves pour se révéler digne d’accéder au grade de prêtre; s’il se révèle incapable, on le convoque en privé et on lui demande de quitter le culte. Ceux qui sont acceptés doivent accomplir une épreuve dont la nature varie en fonction du temple. On peut leur demander de s’orienter dans un labyrinthe truffé d’énigmes, dans les sous-sols du temple, ou encore d’échapper, de manière rituelle, à une puissante créature issue des légendes de la saga de Myrmidia, un taureau ou un sanglier par exemple. Il peut également devoir trouver le moyen de survivre après avoir été abandonné dans un environnement hostile ou entreprendre une quête afin de découvrir les secrets d’un lointain site sacré. Quoi qu’il en soit, une fois qu’il a triomphé de son épreuve, l’initié est ordonné prêtre et un sergent du temple le prend en main pour continuer sa formation.",
        "pretrise":"Bien que Myrmidia soit la déesse de la Guerre, les rites d’initiation de son culte n’impliquent presque jamais de combat. Cela ne veut pas dire que les gens ne sont pas choisis pour l’initiation à cause de leurs prouesses martiales, mais plutôt que cette estimation a lieu avant le rite en lui-même. Presque tous les rites impliquent la présentation d’armes et d’armure aux nouveaux prêtres, presque toujours en public. Les détails varient énormément d’un endroit à l’autre, et selon les occasions, car il est courant que le rite implique une référence aux exploits d’un initié particulier. Par exemple, un initié peut se voir présenter une épée destinée à remplacer celle qu’il a perdue en combattant des orques.\nQuand une prêtresse se réveille le matin, son premier devoir est de s’armer pour la journée. On prend ce devoir au pied de la lettre, en mettant une armure et en prenant effectivement les armes. Chaque étape de ce rituel est accompagnée de prières à Myrmidia, lesquelles rappellent la fonction de chaque arme ou armure. Dans bien des cas, les activités de la journée ne requièrent pas d’armure, et il ne reste plus au prêtre qu’à la retirer. Ce n’est que si les circonstances rendent peu pratique le port de l’armure dans leurs quartiers que les prêtres accomplissent le rituel symboliquement, traitant leurs vêtements comme une armure et les outils qu’ils ont sous la main comme des armes.\nLa plupart des superstitions des myrmidéens tournent autour de la stratégie militaire. Par conséquent, beaucoup refusent d’entrer dans les voies sans issue ou dans toute pièce qui ne comporte qu’une sortie, et ils ont toujours un plan d’évasion à l’esprit. De même, prendre une décision impulsive est censé porter malheur; les prêtres doivent toujours être vigilants afin de ne manquer aucun élément. On peut facilement pousser ce comportement à l’extrême.\nSelon une superstition très répandue, un prêtre ne devrait jamais être désarmé. L’arme peut être très petite, mais il faut qu’elle soit fonctionnelle et ne constitue pas un simple symbole. Ceci peut poser problème quand un prêtre désire s’entretenir avec un individu puissant et prudent.\nUn ensemble de superstitions tournent autour des aigles. Tuer un aigle (et même simplement en voir un mort) porte affreusement malheur. À l’inverse, voir un aigle prendre son envol au matin est un excellent présage, alors que beaucoup de prêtres renoncent à voyager s’ils voient un aigle se poser juste avant de partir. Beaucoup d’éleveurs de moutons considèrent les aigles comme un fléau, et comme le culte de Myrmidia se répand dans l’Empire, il est probable que cela pose de plus en plus de problèmes.\nLes prêtres myrmidéens aiment la hiérarchie, même s’ils ne sont pas aux commandes. Ils détestent faire quoi que ce soit, fût-ce aller à la taverne, sans avoir un plan, et ils sont prêts à suggérer un projet si nécessaire. Ils accordent une grande importance à la loyauté et à la morale de groupe, et ils n’abandonnent jamais un camarade, même si celui-ci s’est montré inconscient dans ses actes.",
        "commandements":[
          "Agissez avec honneur et dignité en toutes circonstances.",
          "Traitez toujours les prisonniers de guerre avec respect et ne tuez jamais un ennemi qui se rend.",
          "N’ayez aucune pitié pour les ennemis de l’humanité.",
          "Obéissez à tous les ordres honorables de vos supérieurs.",
          "Préserver les faibles des horreurs de la guerre."
        ],
        "cultistes":"Dans le «Livre des Transformations» du Bellona Myrmidia, la déesse prend la forme d’un aigle royal à l’œil perçant pour aller inspecter les positions ennemies. L’Ordre de l’Aigle s’identifie à cet oiseau majestueux et le représente souvent avec les ailes déployées et levées haut au-dessus de sa tête. On arbore ce symbole sur le sein gauche ou sous la forme d’une broche utilisée pour retenir la cape blanche des prêtres. Dans l’Empire, les membres de l’ordre portent également un capuchon bleu bordé de rouge et une robe blanche. Ailleurs dans le Vieux Monde, les capuchons peuvent être de couleurs différentes, en fonction du régiment auquel appartient le prêtre (vous en saurez plus en lisant le paragraphe suivant, Structure). Chez les Aigles, le grade est marqué par de petites épingles en forme de serres d’oiseau, portées au col.\nLes membres de l’Ordre de la Lance de Vertu portent une armure de plaques polie, avec un tabard blanc à l’insigne des armes favorites de Myrmidia, la lance et le bouclier. Toutefois, l’ordre s’est divisé en une multitude d’ordres mineurs éparpillés dans tout le Vieux Monde, chacun avec son uniforme particulier, son style de combat et ses préférences en matière d’armes. Le seul élément commun à ces ordres disparates est le symbole de la lance et du bouclier qui apparaît toujours quelque part sur leur tenue.\nLes chevaliers du Soleil, eux, portent une armure de plaques noir et or très ouvragée, soigneusement astiquée, et arborent souvent le symbole de l’ordre (un soleil stylisé d’où partent seize rayons de lumière ondulés) en guise de cimier ou de blason. Les membres du cercle intérieur de l’ordre, une poignée d’hommes extrêmement riches, n’hésitent pas à exhiber leur fortune avec beaucoup d’ostentation en portant des armures d’une somptuosité stupéfiante, ornées d’or, de jais, d’obsidienne et de diamants. De nombreux templiers de l’ordre portent des boucliers polis comme des miroirs qu’ils utilisent pour refléter la lumière dans les yeux de leurs ennemis afin de les aveugler.",
        "structure":"En Estalie et en Tilée, le culte de Myrmidia représente une puissance énorme et contrôle d’innombrables positions de pouvoir à travers la multitude de ses ordres. Dans l’Empire en revanche, où le culte est beaucoup moins représenté, il offre un aspect beaucoup plus sobre.\nBien que l’Ordre de l’Aigle soit organisé comme une immense armée dans laquelle les inférieurs doivent obéir aux ordres de leurs supérieurs, la sagesse et la clairvoyance, qui sont les dons de la mère et du père de Myrmidia, y restent extrêmement estimées. Les officiers de rang supérieur ne se contentent pas d’écouter les avis de leurs inférieurs, mais ils n’hésitent pas à leur demander conseil. Dans l’Empire, l’officier de plus haut rang est l’aigle du Nord, actuellement basé à Nuln, qui commande le Régiment Nord de l’Ordre de l’Aigle. Ce régiment est divisé en dix unités, une par province impériale et une pour le Kislev, chacune commandée par un grand prêtre. L’unité rattachée à un grand prêtre est divisée en autant de districts qu’il se trouve de temples sous son autorité, chacun commandé par un prêtre principal. Ce prêtre principal est assisté d’un ou plusieurs sergents du temple qui peuvent avoir jusqu’à dix prêtres sous leur autorité. Enfin, chaque prêtre peut diriger jusqu’à cinq initiés.\nDans l’Empire, la progression d’un individu au sein de l’ordre dépend essentiellement du bon vouloir de ses chefs et des postes disponibles. Toutefois, la plupart des prêtres de rang supérieur réfléchissent longuement sur leurs options pour être certains de faire le meilleur choix. Dans le sud, au contraire, la plupart des nominations à un poste élevé nécessitent l’appui de l’Ordre de la Clairvoyance Véritable (cf. page 44) qui a la réputation de posséder la meilleure compréhension de la stratégie élaborée par Myrmidia pour le culte. L’impartialité des oracles n’est jamais ouvertement remise en question, mais on entend parfois murmurer que l’argent et les faveurs pourraient avoir plus d’influence que les révélations reçues de Myrmidia au gré de transes prophétiques suscitées par les fumées sacrées. En réalité, il n’est pas rare de voir différents oracles soutenir différents candidats, chacun clamant que c’est Myrmidia qui l’a guidé dans ses choix.\nLa structure de l’Ordre de l’Aigle subit des modifications mineures d’une année sur l’autre, suivant la conviction selon laquelle il doit s’adapter aux évolutions du monde environnant. À l’heure actuelle, l’Aigle du Nord se trouve dans une position équivalente à celle d’un gouverneur de province en Tilée ou en Estalie. Il reporte au haut aigle de Miragliano (L’Alta Aquila di Miragliano) qui commande également la moitié des régiments de l’ordre en Tilée.\nL’Ordre de la Lance de Vertu est l’un des ordres templiers les plus importants du Vieux Monde. La plus grande partie de ses effectifs est stationnée en Tilée et en Estalie, mais on trouve des chapitres de l’ordre partout dans l’Empire, en Bretonnie, dans les Principautés Frontalières et même en Arabie. Au sein de l’Empire, les templiers se bornent à protéger et à soutenir leurs temples, mais l’ordre grandit lentement en popularité. Il est divisé en nombreux ordres mineurs, chacun dirigé par son propre grand maître et portant un nom particulier, mais ils rendent tous des comptes au glorieux commandant (El Lider Glorioso) qui dirige l’ordre depuis la cité de Magritta. Chacun des grands maîtres de l’Empire se soumet aux ordres de l’aigle du Nord, mais le glorieux commandant peut passer outre s’il le désire. Tous les chapitres de la Lance de Vertu sont dirigés par un capitaine templier qui est toujours un chevalier du cercle intérieur.\nL’Ordre du Soleil paraît minuscule comparé à celui de la Lance de Vertu. C’est durant les croisades que soixante chevaliers impériaux aux abois firent le vœu de se consacrer au service de Myrmidia lorsqu’une violente secousse sismique fit basculer une gigantesque statue de la déesse sur les centaines d’Arabiens qui s’apprêtaient à les charger, les sauvant ainsi d’une mort certaine. À leur retour dans l’Empire, ils édifièrent un chapitre et un temple à leur déesse étrangère, aux environs de Ravenstein dans l’ouest du Talabecland. Avec l’aide d’autres ordres de chevaliers croisés, comme les chevaliers Panthères et ceux du Lion d’Or, ils travaillèrent d’arrache-pied à ouvrir des routes de pèlerinage et de commerce vers l’Estalie et les contrées au-delà. Aujourd’hui, l’ordre s’est enrichi grâce à ses tractations menées à l’étranger; c’est au Middenland que son influence est la plus forte et c’est de là que le grand maître de l’ordre dirige ses chevaliers, depuis son chapitre de Carroburg. L’ordre répond directement à La Aguila Ultima en Estalie, car c’est à elle que les tout premiers chevaliers impériaux jurèrent allégeance. C’est là une situation très irritante pour l’aigle du Nord qui convoite depuis longtemps leurs coffres emplis d’or et apparemment inépuisables.",
        "cultes":[
          {"id":160,"nom":"L'Ordre de l'Aigle","aptitudes":[1009,1601,1114],
            "description":"" },
          {"id":162,"nom":"Les Chevaliers du Soleil","aptitudes":[1093,1101,1601,2033],
            "description":"" },
          {"id":161,"nom":"Ordre de la Lance de Vertu, Les Chevaliers du Champ Verdoyant","aptitudes":[1093,1101,1601,3010],
            "description":"" },
          {"id":163,"nom":"Le Saint-Ordre de la Clairvoyance Véritable","mineur":true,"aptitudes":[1093,1101,2011,1114,1103],
            "ambiance":"« Avant de décider d’une stratégie, il faut d’abord rechercher le conseil d’un oracle. Les sombres serviteurs de Morr proclament que la seconde vue est du domaine de leur dieu, mais comme ils ne comprennent guère les vicissitudes de la guerre, ils peuvent se tromper et prononcer de fausses prédictions. Recherchez un oracle qui soit versé dans les usages de Myrmidia car c’est seulement ainsi que l’honorable général pourra trouver la véritable clairvoyance. »\n—Bellum Stragtegia, « Avant que les lames ne quittent le fourreau »",
            "description":"Alors qu’elle était encore mortelle, Myrmidia consultait souvent les augures du culte de Morr car elle accordait beaucoup de prix aux conseils prophétiques de son lointain géniteur. Aujourd’hui, les fidèles de Myrmidia perpétuent cet usage et l’on voit souvent les Augures de Morr marcher aux côtés des armées tiléennes et estaliennes. Cependant, le culte de Myrmidia possède ses propres oracles. Le Saint Ordre de la Clairvoyance Véritable accueille les adeptes ayant la réputation d’avoir reçu la bénédiction de la déesse et ses révélations. Ils se regroupent dans des temples isolés, peu peuplés, afin de rendre leurs prophéties aux âmes honorables qui viennent rechercher leurs conseils.\nOn ne peut accéder à cet ordre que par sollicitation de ses membres dont la majorité sont des femmes au crépuscule de leur vie. La plupart résident dans des temples retirés du monde où elles étudient les saintes écritures de Myrmidia et méditent dans des pièces enfumées, examinent de problématiques stratégies et les points les plus épineux de la doctrine myrmidéenne. Même si l’ordre ne possède encore aucun temple dans l’Empire, sa présence s’y fait tout de même ressentir car nombreux sont les membres de l’Ordre de l’Aigle qui refusent d’entreprendre toute campagne importante sans avoir d’abord consulté les oracles de la Clairvoyance Véritable. Trois prêtresses prophétesses (une jeune, une d’âge mûr et une vieille) sont récemment arrivées à Nuln afin de conseiller l’aigle du Nord; cependant, aucune d’entre elles n’est vraiment sûre du genre de campagne qu’il désire préparer." },
          {"id":164,"nom":"L'Ordre de la Furie","mineur":true,"aptitudes":[1601,1009,2030],
            "ambiance":"« Et elle apprit ce qui était advenu, alors elle vint à Elle et lui dit : ‘À cause de ce que l’on t’a fait, à partir de ce jour je renonce à mon nom, je serai désormais connue sous le nom de la Furie.’ »\n— Bellona Myrmidia, « Histoire de la Furie »",
            "description":"Alors qu’elle était encore mortelle, Myrmidia vit beaucoup de grands héros se ranger à ses côtés, mais aucun n’est aussi célèbre que la Furie, l’une de ses vierges guerrières. Sa légende est consignée dans le Bellona Myrmidia et c’est une histoire pleine d’horreur, de souffrances et de traîtrises. Les événements racontés dans cette triste histoire menèrent une jeune fille à abandonner son propre nom et à faire le serment de venger toutes les horreurs commises dans ce monde, un devoir auquel elle s’attaqua avec une fureur et une passion inégalées. Malgré son chagrin, Myrmidia ne put se résoudre à l’arrêter car elle comprenait de manière très profonde à quelle source s’alimentait la rage de la Furie. Alors Myrmidia fit ce qu’il y avait à faire: elle utilisa les talents de la jeune fille sur le champ de bataille. Là, la Furie tua, encore et encore, à coups redoublés, jusqu’à ce que tous ses ennemis fussent tombés et qu’elle s’effondre en pleurs. Le dernier combat de la Furie se déroula dans la chaîne de montagnes des Abasko. C’est là que Myrmidia retrouva son cadavre, entouré de monceaux d’orques et de gobelins morts. Le site est aujourd’hui sous la protection du grand temple de l’ordre.\nBien qu’en Estalie et en Tilée l’Ordre de la Furie soit essentiellement composé de femmes, dans l’Empire il est pratiquement exclusivement composé d’hommes. La popularité de cet ordre grandit de plus en plus et il possède déjà quatre temples au Reikland. Un grand prêtre de l’ordre, un personnage charismatique du nom de Janos Enescu, est récemment arrivé à Delberz. Les Stirlanders ont survécu à quelques-uns des pires conflits de la récente Incursion du Chaos. Enescu collecte des aides financières afin de fonder un temple de la Furie dans cette cité, non sans rencontrer une résistance acharnée de la part des ulricains locaux." }
        ],
        "sectes":[
          {"nom":"L'opposition est-ouest","description":"Le culte de Myrmidia est déchiré par de nombreuses divergences doctrinales. Fort heureusement, la plupart de celles-ci se manifestent dans les nations du sud et ne remontent jamais aussi loin que l’Empire. Toutefois, l’une de ces divisions est si fondamentale qu’elle affecte le culte dans son entier.\nLe culte de Myrmidia est un culte divisé. À l’est, on trouve les Tiléens. Ils sont convaincus que Myrmidia est née à Rémas, ce qui fait d’elle une Tiléenne. Plus important encore, ils sont persuadés que Myrmidia, en tant que Tiléenne, a conquis l’Estalie. Pour leur part, les Estaliens, à l’ouest, affirment que Myrmidia est née à Magritta et qu’elle était donc estalienne. En vertu de cela, ils pensent que Myrmidia, en tant qu’Estalienne, a conquis la Tilée. Chacune des deux nations soutient ses affirmations grâce à sa propre version des textes saints de Myrmidia et chacune est convaincue d’être dans le vrai. Au fil des siècles, ce différend fondamental a servi de cause ou de prétexte à bien des hostilités entre les royaumes estaliens et les cités-états tiléennes. En fait, le culte a même failli éclater à plus d’une reprise à cause de cette dispute.\nÀ l’heure actuelle, Magritta est considérée comme le cœur de la religion myrmidéenne, bien que le grand temple de Rémas fasse tout son possible pour saper sa position à la moindre occasion. La Aguila Ultima (ou l’Ultima Aquila, comme les Tiléens préfèrent l’appeler), qui dirige l’Ordre de l’Aigle, est tiléenne; les Tiléens s’attendaient donc à ce qu’elle soutienne Rémas et en fasse le futur centre du culte. Pourtant, dans un mouvement qui a suscité de vives disputes, elle a juré de se conformer à la version estalienne et elle est allée s’installer à Magritta où elle fait tout son possible pour apaiser ces anciennes querelles.\nCette situation suscite toutes sortes de problèmes au sein de la branche impériale du culte. L’Ordre de l’Aigle a juré allégeance à un haut aigle originaire de Tilée et utilise les textes tiléens. Mais les templiers reçoivent leurs ordres de Magritta et acceptent donc les textes estaliens par défaut. Pour compliquer un peu plus les choses, l’aigle du Nord, qui a autorité sur l’Ordre de la Lance de Vertu dans l’Empire, a reçu l’ordre de s’assurer que les templiers suivraient les textes tiléens, ce qu’ils contestent, évidemment.\nCes divergences constituent un immense fossé et il semble que le culte doive inévitablement finir par se diviser en deux, ce qui risque de plonger plus de la moitié du Vieux Monde dans une guerre très cruelle."},
          {"nom":"Myrmidia Perfecta","description":"Le culte impérial de Myrmidia la présente comme la déesse de l’Art de la Guerre, une guerrière et fin stratège prête à recourir à toutes les tactiques pour triompher des ennemis maléfiques. Cette représentation est particulièrement attrayante pour ceux qui se relèvent péniblement dans le sillage de la guerre. C’est également une simplification importante de cette foi, telle qu’elle est pratiquée en Tilée et en Estalie. Là-bas, Myrmidia est la déesse de la Civilisation, la protectrice des arts.\nLa plupart des habitants du sud se contentent de hausser les épaules quand ils voient comment les Impériaux vénèrent la déesse et se demandent ce qu’on peut attendre d’un peuple aussi barbare. Une poignée d’entre eux, les extrémistes de Myrmidia Perfecta, voient là un véritable affront à l’encontre de la divinité. Pour eux, les prêtres impériaux de Myrmidia sont des blasphémateurs, des ennemis de la déesse qu’il faut anéantir avec toute la ruse et le savoir-faire dont on dispose.\nIl va sans dire que La Aguila Ultima a sévèrement condamné cette secte et a ordonné la traque de ses membres qu’elle voit comme de dangereux hérétiques. La plupart des prêtres méridionaux sont d’accord avec cette perception, estimant que les aspects moins guerriers de la déesse pourront être inculqués plus tard, une fois que l’attrait militaire aura cimenté l’enthousiasme impérial. Mais il y a suffisamment de sympathisants de Myrmidia Perfecta dans les contrées du sud, certains très influents, pour que la secte puisse se développer et même sévir à travers l’Empire."},
          {"nom":"Rémasiens/Magrittois","description":"Le débat portant sur le lieu de naissance de Myrmidia en tant que mortelle divise le culte en deux camps culturellement distincts. Pour la plupart, ce n’est qu’une question de prestige. Mais on trouve des extrémistes des deux côtés et l’antagonisme va alors plus loin.\nCes groupuscules sont persuadés que les Tiléens ou les Estaliens (selon le point de vue de chaque culture) étaient en réalité des opposants à Myrmidia et qu’elle mena une invasion de leurs terres pour juguler les hérétiques. Il en résulte donc que la race maîtrisée devrait encore aujourd’hui servir les conquérants. Chaque groupe intrigue pour placer de ses compatriotes à la tête du culte, voire à des postes séculiers dans l’autre nation. Il recourt pour cela à la politique, la corruption, la calomnie, la trahison et le meurtre, la fin justifiant les moyens. Chaque camp cherche à provoquer une guerre ouverte contre l’autre.\nHeureusement, ces deux factions restent modestes et n’ont jusqu’ici guère pu faire davantage que d’attiser le climat chauviniste. Le développement du culte de Myrmidia à travers l’Empire leur offre néanmoins une occasion nouvelle. Les citoyens impériaux ne sont pour l’instant pas associés à un camp ou l’autre ; c’est donc le moment d’attirer leur soutien. Cette expansion impériale va enfin pouvoir faire pencher la balance d’un côté ou de l’autre. Les deux sectes concentrent donc depuis peu leurs efforts vers l’Empire, pour se rapprocher des prêtres locaux et semer l’opprobre sur ceux de la faction opposée et les faire expulser. Jusqu’ici les actions des deux groupes se sont neutralisées et l’équilibre est respecté."}
        ],
        "ambiance":[
          "« J’avais l’intention d’étudier l’histoire de la guerre, mais quand j’ai découvert que L’Art de la guerre de Myrmidia avait fait l’objet de vingt-sept traductions différentes, toutes accompagnées d’annotations fondamentales de différents généraux, tous aussi respectés les uns que les autres, je me suis découragé. »\n—Gebberdpesche, étudiant en littérature impériale, université de Nuln",
          "« Les aigles et les femmes. » —La religion et les femmes sont à la source de tous les conflits. C’est une réponse courante à la question: « Pourquoi la guerre a-t-elle éclaté ? »",
          "« Il est parti vers le couchant », ou « Il est parti vers l’ouest. » —Il est mort.",
          "Vous ne pouvez pas comprendre. Elle n’est pas comme les autres dieux. Elle nous comprend. Elle a marché parmi nous! Elle a enduré la souffrance pour nous. Elle est morte pour nous. Elle n’est pas comme vos dieux indifférents. C’est notre Myrmidia.\n—Iulius Innocenti Giovanelli, marchand tiléen",
          "« Ce petit général... j’ai oublié son nom, il avait une sonorité vraiment exotique... m’envoie une lettre en me proposant de combattre suivant ‘le Protocole de Guerre de Myrmidia’. J’ai accepté, juste au cas où il y aurait un avantage à y gagner, même si je n’avais pas la moindre idée de ce que me baragouinait cet individu. On se battait depuis deux heures lorsque von Borndorf a repéré des petits bonshommes en blanc qui cavalaient sur le champ de bataille. Ils auraient pu nous faire toutes sortes de coups fourrés alors j’ai fait abattre ces petits salopards! Après ça, les prisonniers que nous avons capturés et torturés nous ont expliqué que les petits fauteurs de troubles étaient là pour compter les victimes et rassembler les prisonniers. Alors, hein? Comment est-ce que je pouvais le deviner ?»\n—Siggricht Von Wallenstein, général à la retraite"
        ],
        "temples":[
          {"nom":"","description":"Les temples fortifiés des myrmidéens sont généralement bâtis suivant les principes architecturaux de l’Estalie et de la Tilée, lesquels sont fortement influencés par les immenses ruines elfiques que l’on peut trouver dans ces deux nations. C’est la raison pour laquelle on voit beaucoup de toitures pointues et de tourelles au sommet de tours élancées et de grandes salles coiffées de larges dômes. Le matériau le plus apprécié est le marbre blanc mais dans l’Empire, il est plus courant d’utiliser les matériaux disponibles localement, particulièrement le granit. La plupart des temples sont décorés de grands bas-reliefs à motifs de boucliers et d’armes, souvent sculptés sur les murs d’enceinte des terrains d’entraînement qui entourent les lieux saints dédiés à Myrmidia.\nÀ l’intérieur, on trouve généralement des amphithéâtres circulaires exigus, utilisés pour les leçons de science guerrière et de stratégie. Ils paraissent minuscules à côté de l’immense salle commune dont les gradins entourent une zone centrale surbaissée où les prêtres conduisent les offices pour leur déesse (généralement par groupes, afin de mettre l’emphase sur le concept de travail d’équipe). Sur le pourtour de cette grande salle centrale, on peut voir des statues de Myrmidia, entourée de ses vierges guerrières, de ses compagnons et de héros locaux. Souvent, ces personnages sont représentés portant des armes archaïques typiques des contrées du sud et ne sont vêtus que d’une grande écharpe de soie drapée à la taille; beaucoup de citoyens de l’Empire trouvent ces représentations scandaleuses. Au-dessus de la grande salle, de nombreux temples installent également de petits oratoires privés où les fidèles peuvent venir se recueillir afin de méditer sur les questions les plus difficiles et prier Myrmidia afin qu’elle leur accorde l’inspiration.\nOn trouve généralement un chapitre de l’Ordre de la Lance de Vertu (quel que soit le nom qu’il a choisi de se donner) dans l’enceinte de la plupart des temples de l’Aigle, ce qui ne facilite guère la tâche à ceux qui voudraient s’attaquer aux lieux saints dédiés à Myrmidia."},
          {"nom":"La Clairière du Reikwald","description":"L’influence de Myrmidia est clairement limitée aux provinces méridionales de l’Empire. Le temple de Nuln est l’édifice le plus important, mais le lieu de culte le plus marquant est de toute évidence une clairière du Reikwald, au sud d’Altdorf et à l’ouest de Grunburg. Elle marque en effet l’endroit où le capitaine Myrte terrassa jusqu’au dernier membre d’une bande d’hommes-bêtes. Elle était seule lorsqu’elle vit arriver les deux cents monstres, mais cela ne lui fit pas peur. Elle harcela, traqua et entraîna le groupe dans une série de pièges pour réduire son nombre, avant de se jeter sur les survivants.\nLe culte n’y a jamais bâti de temple, mais enquête sur des sites situés plus au nord où la déesse est censée être intervenue pendant la Tempête du Chaos. Il espère y bâtir des temples et lieux de pèlerinage qui élargiront son influence."}
        ],
        "personnalites":[
          {"nom":"","description":"Les plus importants membres du culte de Myrmidia sont immensément éloignés des affaires de la plupart des myrmidéens de l’Empire. Des personnalités de la magnitude de la formidablement influente Aguila Ultima Isabella Giovanna Luccelli, grande dirigeante de l’Ordre de l’Aigle, ou telles qu’El Lider Glorioso Juan Franco, grand maître suprême de l’Ordre de la Lance de Vertu, ne sont rien de plus que des noms difficiles à prononcer et sans véritables liens avec les réalités locales. Ce sont les dirigeants de l’ordre qui vivent à l’intérieur des frontières de l’Empire qui ont le plus d’importance, les personnes dont les décisions au jour le jour sont les plus susceptibles d’influencer la vie quotidienne des populations."},
          {"nom":"Lorenzo Di Marco, l'aigle du Nord","description":"Aux yeux de la plupart des myrmidéens, la nomination au poste d’aigle du Nord s’apparente terriblement à un bannissement. La plupart des Tiléens n’envisageraient pour rien au monde de demander à aller vivre parmi les brutes superstitieuses du nord, dans ce pays glacial et déprimant. Mais Lorenzo di Marco n’a rien de commun avec la plupart des Tiléens; là où d’autres se considéreraient bannis, lui voit surtout un potentiel de réussite.\nL’aigle du Nord actuel est un homme animé d’une ambition démesurée. Il envisage une expansion du culte de Myrmidia comme on n’en a encore jamais vu. Lorsqu’il regarde l’Empire, il voit une nation troublée et un peuple qui a grand besoin d’une nouvelle direction spirituelle. Sigmar s’est révélé trop faible pour tenir le Chaos à distance et son culte est secoué par les querelles. Ulric, trop brutal, est de moins en moins bien accepté par la classe moyenne urbaine en plein développement. Myrmidia, di Marco en a la conviction, représente la solution parfaite aux problèmes de l’Empire.\nÀ l’évidence, les ulricains et les sigmarites se sont déjà mobilisés contre cette menace, mais di Marco est un tacticien et il prépare cette campagne depuis bien longtemps. Il pense qu’une nouvelle guerre se profile entre les cultes, une guerre qu’il n’a pas la moindre intention de perdre."}
        ]
      },
      
      {"id":14,"patron":null,"nom":"Ranald",
        "domaines":"Les voleurs, les escrocs, la chance",
        "fideles":"Les voyous, les joueurs, les opprimés",
        "symboles":"",
        "cultes":[
          {"id":130,"nom":"La Confrérie",
            "description":"" },
          {"id":131,"nom":"Les Bienfaiteurs",
            "description":"" },
          {"id":132,"nom":"Les Doigts Crochus",
            "description":"" }
        ],
        "histoire":"",
        "comment":""},
      
      {"id":15,"patron":null,"nom":"Rhya",
        "domaines":"La fertilité de la terre, l'amour",
        "fideles":"Les fermiers, les sorciers de Jade, les paysans",
        "symboles":"",
        "cultes":[
          {"id":182,"nom":"Les Filles de Rhya",
            "description":"" }
        ],
        "histoire":"",
        "comment":""},
      
      {"id":16,"patron":null,"nom":"Shallya","domaines":"La guérison, la compassion, la naissance","fideles":"Les pauvres, les malades, les femmes","symboles":"",
        "histoire":"",
        "comment":"",
        "temples":[{"nom":"Le Couvent du Cœur Appaisé","description":"Si le culte de Shallya est traité avec respect, son seul véritable lieu saint de l’Empire est le couvent du Cœur Apaisé, dans les collines hantées de Sylvanie. La légende veut que tous les morts-vivants qui s’en approchent soient aussitôt détruits et que les eaux de la source du couvent puissent soigner la non-vie, rendant ainsi son statut de mortel à la victime. Elle est également censée soigner les malades en phase terminale."}]
      },
      
      {"id":17,"patron":null,"nom":"Taal","domaines":"La nature et les contrées sauvages","fideles":"Les sorciers d'Ambre, les paysans, les forestiers",
        "symboles":"",
        "penitences":"Les pénitences de Taal impliquent généralement l'élimination des monstres malades ou mutants des zones sauvages, la replantation d'arbres sacrés et l'entretien des bosquets importants pour le culte. On peut aussi ordonner à un adepte d'escalader une haute montagne et de laisser une pierre sur un cairn au sommet, ou de dégager un obstacle au sommet d'une chute d'eau. Quelle que soit la tâche spécifique qui doit être entreprise, les pénitences de Taal mettent presque toujours le cultiste au défi de survivre dans la nature.",
        "cultes":[
          {"id":180,"nom":"Les Coureurs des Bois",
            "description":"" },
          {"id":181,"nom":"Les Chasseurs Cornus",
            "description":"" }
        ],
        "histoire":"","comment":""},
      
      {"id":18,"patron":null,"nom":"Ulric",
        "domaines":"Les batailles, les loups et l'hiver",
        "fideles":"Les guerriers, la population de Middenheim",
        "penitences":"Les pénitences imposées par Ulric sont presque toujours des tests de force, de courage et d'habileté martiale. Tuer un monstre puissant, ou vider un nid de bêtes ou de hors-la-loi, sont des tâches typiques.",
        "symboles":"",
        "histoire":"",
        "ordres": [
          {"id":170,"nom":"Les Chevaliers du Loup Blanc",
            "description":"Les chevaliers du Loup Blanc, plus souvent qualifiés de Loups Blancs, constituent le plus célèbres de tous les ordres de templiers. On les identifie facilement à leurs fourrures de loup et aux violents affrontements auxquels ils participent. Les chevaliers du Loup Blanc sont le plus vaste et le plus vieil ordre de templiers du Vieux Monde, leur création remontant à l'ère de l'Ar-Ulric Wulcan, il y a plus de deux mille ans. Leur cape en peau de loup alliée à leur barbe et à leurs longs cheveux brous-sailleux leur donnent une apparence quelque peu barbare, mais ne vous y trompez pas ; il s'agit d'un ordre militaire très disci-pliné et leur présence lors de la plupart des grandes batailles du Vieux Monde témoigne de leur courage.\nPresque tous les temples d'Urie, de la plus petite chapelle au grand temple de Middenheim, disposent d'au moins un ou. deux Loti ps Blancs. Il existe des chapitres indépendants, mais ils sont rares. Ces importants chapitres abritent plusieurs unités de Loups Blancs, dont le rôle consiste principalement à protéger les intérêts ulricains. Les templiers qui y sont stationnés organisent bien souvent des expéditions militaires> visant à porter le combat chez l'ennemi (en fondant sur un camp orque ou en assiégeant le château d'un nécromancien, par exemple).\nLes chevaliers du Loup Blanc se démarquent aussi bien dans leurs missions quotidiennes que sur le champ de bataille. Ils ne se séparent jamais de leur armure lourde, laquée de noir ou traitée à l'aide d'huiles foncées. Chaque chevalier porte une fourrure de loup sur les épaules. Du reste, leur rite de passage consiste à traquer, à tuer et à dépecer un loup à mains nues pour devenir un membre à part entière de l'ordre.\nLes Loups Blancs combattent sur des chevaux de guerre bardés de rouge et brandissent des marteaux de cavalerie lorsqu'ils chargent (ils n'utilisent donc pas de lances d'arçon). Quand ils sont à pied, ils reportent leur choix sur de gigan-tesques marteaux de guerre à l'aide desquels ils décrivent des arcs de cercle meurtriers. \nLes Loups Blancs sont chargés de protéger les temples et les prêtres d'Ulric de l'Empire et d'ailleurs. Les unités sont envoyées en quête ou en mission, ou encore à la guerre, s'inté-grant alors à l'armée du Middenland ou à une armée de templiers partant en croisade.\nÂgé de 24 ans, Keiner Reizfeld est le plus jeune capi-taine des chevaliers du Loup Blanc, une distinction qui lui vaut l'admiration et la jalousie de ses subor-donnés et rivaux. Keiner est le capitaine de la Compagnie Rouge, l'une des plus prestigieuses compagnies de chevaliers basées au grand temple d'Ulric de Middenheim. Keiner est considéré comme un barbare par les autres capitaines, notam-ment parce qu'il a tendance à ne pas se contrôler au plus fort d'un combat. Cependant, nul ne peut nier qu'il inspire une loyauté sans faille à l'ensemble de ses hommes, les poussant à accomplir des exploits toujours plus grands. Enfin, sans son courage, la liste des pertes de Loups Blancs lors du siège de Middenheim aurait été bien plus longue." },
          {"id":171,"nom":"L'Ordre du Trône de l'Hiver'","mineur":true,
            "description":"" }
        ],
        "comment":""},
      
      {"id":19,"patron":null,"nom":"Verena","domaines":"L'apprentissage et la justice","fideles":"Les scribes, les sorciers Célestes, les magistrats","symboles":"",
        "histoire":"",
        "comment":"",
        "ordres": [
          {"id":140,"nom":"Les Gardiens des Lois",
            "description":"" },
          {"id":141,"nom":"L'Ordre des Mystères",
            "description":"" },
          {"id":142,"nom":"Les Porteurs de la Balance",
            "description":"" },
          {"id":143,"nom":"L'Ordre de l'Epée et de la Balance","mineur":true,
            "description":"C'est le plus important des ordres guerriers de Verena. Ses membres se considèrent comme des représentants de la justice. Son principal devoir est de garder les temples et les dignitaires du culte. Ses membres sont parfois affectés à la garde des prisonniers en attente de jugement ou à la sécurité d'un tribunal lors de procès particulièrement houleux.\nLes membres de l'ordre ne sont pas de simples gardes et peuvent être appelés à manier le glaive de la justice. Ils peuvent alors aider les prêtres verenéens à faire respecter leurs édits en les appliquant à la pointe de l'épée ou en combattant les séides des tyrans. En temps de guerre ou de croisade, ils marchent au combat aux côtés des autres ordres de chevalerie." },
          {"id":144,"nom":"Les Chevaliers du Parchemin","mineur":true,
            "description":"C'est le plus important des ordres guerriers de Verena. Ses membres se considèrent comme des représentants de la justice. Son principal devoir est de garder les temples et les dignitaires du culte. Ses membres sont parfois affectés à la garde des prisonniers en attente de jugement ou à la sécurité d'un tribunal lors de procès particulièrement houleux.\nLes membres de l'ordre ne sont pas de simples gardes et peuvent être appelés à manier le glaive de la justice. Ils peuvent alors aider les prêtres verenéens à faire respecter leurs édits en les appliquant à la pointe de l'épée ou en combattant les séides des tyrans. En temps de guerre ou de croisade, ils marchent au combat aux côtés des autres ordres de chevalerie." }
        ],
        "temples":[{"nom":"Le champ d’Ildebrand","description":"Ildebrand était un répurgateur, connu et craint pour sa propension à exécuter tous ceux qui étaient soupçonnés de commerce avec les Puissances de la Destruction, avec ou sans preuve. Ses procès n’étaient que des parodies de justice. Un jour, il vint à Silberwurt, au Reikland, y dressa son tribunal et reçut presque aussitôt les nombreuses accusations de villageois, manifestement pressés d’affirmer que les moins populaires et les moins puissants d’entre eux pactisaient avec les Puissances de la Ruine.\nLa première accusée fut Bertha, une vieille femme qui vivait seule dans une masure à la sortie du village. Ildebrand énonça les crimes dont elle était accusée, mais n’eut pour toute réponse que des borborygmes de terreur. Il se leva alors et prononça le verdict.\n«Vous n’êtes qu’une vieille femme idiote, pas une hérétique», dit-il à la plus grande surprise de tous, y compris la sienne. «Vous pouvez vous retirer.\nIl poursuivit et acquitta tous les accusés, puis s’intéressa de plus près aux accusateurs, dont l’un se révéla être un adorateur de Khaine, trahi par les objets trouvés chez lui. Ildebrand l’accusa alors d’entrave à la justice et le fit pendre à un arbre.\nLe temple de Verena qui s’y dresse aujourd’hui a été bâti tout autour de la parcelle et de l’arbre dont parle ce récit, mais certains répurgateurs prétendent aujourd’hui encore que toute cette histoire fut l’œuvre des Puissances de la Destruction."}]
      },
      
      {"id":20,"patron":null,"nom":"Khorne","domaines":"","fideles":"","symboles":"","histoire":"","comment":""},
      {"id":21,"patron":null,"nom":"Nurgle","domaines":"","fideles":"","symboles":"","histoire":"","comment":""},
      {"id":22,"patron":null,"nom":"Slaanesh","domaines":"","fideles":"","symboles":"","histoire":"","comment":""},
      {"id":23,"patron":null,"nom":"Tzench","domaines":"","fideles":"","symboles":"","histoire":"","comment":""},
      {"id":24,"patron":null,"nom":"Khaine","domaines":"","fideles":"","symboles":"","histoire":"","comment":""},
      {"id":25,"patron":null,"nom":"Stromfels","domaines":"Les mers déchaînées, les ","fideles":"Les pirates, les naufrageurs","symboles":"Un immense requin, trident ensanglanté, un éclair","histoire":"","comment":""},
      
      {"id":26,"patron":null,"nom":"Haendrik","domaines":"Les marchands, la prospérité, le commerce","fideles":"","symboles":"Disque d'or, poignée de main",
        "histoire":"",
        "comment":"",
        "temples":[{"nom":"Le grand temple de Haendryk de Marienburg","description":"Marienburg est une cité qui tire sa prospérité de la mer et du commerce, si bien que Haendryk y est aussi important que Manann et y éclipse assurément tous les autres dieux. Le temple de Haendryk situé au port est soutenu par les nantis de la société marienbourgeoise.\nFidèle à la philosophie de son dieu, le temple n’accepte aucun présent et n’offre pas la charité. En revanche, les prêtres disposent en quelque sorte d’échoppes au sein du temple, où ils marchandent auprès des adorateurs le prix de leurs services ou de symboles religieux et de plaques votives.\nLe temple investit également et propose même des prêts à des taux raisonnables, certains prêtres étant spécialisés dans la gestion de crédit. Même les aventuriers peuvent y emprunter de l’argent, bénéficiant d’avances en échange d’une partie des récompenses de leur prochaine entreprise. Subventionner ainsi une expédition permet également de bénéficier de la bénédiction de Haendryk lors du voyage. En revanche, tenter de tromper le dieu mènerait inévitablement à l’échec de la mission en question. Les prêtres sont payés à la commission sur les sommes qu’ils rapportent, leurs promotions au sein de la hiérarchie dépendant également de leurs résultats. Les répurgateurs dénoncent souvent le temple qui, à leurs yeux, vend les places au sein de son ordre. Les Marienbourgois trouvent cela étrange de leur part; après tout, comment le culte de Haendryk pourrait-il fonctionner autrement ?"}]
      },
      
      {"id":27,"patron":null,"nom":"Ursun","domaines":"","fideles":"","symboles":"","histoire":"Ursun est le dieu des ours, aussi appelé le Père des Ours ou Père Ours. Son culte fut à l'origine introduit par les Gospodars, mais les ours font tellement partie de la vie kislevite que la religion fut presque instantanément assimilée. Les ours continuent aujourd'hui encore à faire partie intégrante de la société, et la religion est désormais inséparable de la culture kislevite. Le culte d'Ursun n'est pas une religion d'État comme celui de Sigmar dans l'Empire, mais le destin du Kislev est lié dans bien des esprits aux caprices et à la faveur de Père Ours.\nUrsun est généralement dépeint sous les traits d'un ours des cavernes brun et géant portant parfois une couronne d'or. On le dote souvent de dents ou de griffes d'or, ce qui nous rappelle non seulement qu'Ursun est le roi des animaux, mais aussi que les ours sont des bêtes précieuses. Dans l'oblast, la dépouille d'un ours est une grande richesse pour toute une stanitsa.\nDe temps à autre, Ursun est représenté comme un homme aux larges épaules, bien charpenté, dont les cheveux fous sont striés de blanc. Il porte un pagne et rien d'autre qu'une lance. En tant que dieu sauvage, Ursun n'est pas adoré dans des temples, mais dans des autels en plein air ou des grottes d'ours abandonnées. Dans les villes, de grands jardins ornés de pins, de buissons et de rochers servent de lieux de culte, l'autel se trouvant caché dans une grotte ou une tranchée au centre. Le plus grand de ces jardins se trouve près du palais Bokha de Kislev.","comment":""},
      {"id":28,"patron":null,"nom":"Dazh","domaines":"","fideles":"","symboles":"","histoire":"Quand le monde fut créé, il était plongé dans les ténèbres et les glaces. Dazh s'en rendit compte et prit les hommes en pitié. Il monta sur son magnifique cheval et porta son feu à travers le ciel, faisant don de la lumière au monde. Ensuite, il retourna dans son palais d'or, dans le ciel, pour s'y reposer, car la chevauchée avait été longue et épuisante. Mais il vit que sur la terre en dessous, le peuple avait froid et peur sans son feu. Cependant, il ne pouvait repartir tant que son cheval ne s'était pas reposé. Dazh fit donc cadeau du feu aux hommes afin qu'ils aient en permanence un peu de sa lumière.\nDazh est représenté sous la forme d'un séduisant jeune homme aux cheveux dorés et aux yeux brillants entouré d'une aura de feu. Il est si éblouissant que quiconque le fixe est aveuglé. Par conséquent, quand Dazh a besoin de communiquer, il envoie ses oiseaux de feu ou ses arari pour porter son message Les arari sont de grands esprits du feu qui vivent dans le palais doré de Dazh. Quand ils ne sont pas occupés à le servir, ils dansent souvent, offrant un spectacle chatoyant dans le ciel du nord. \nDazh est le plus bienveillant des dieux du Kislev et celui qui se soucie le plus du bien-être de l'humanité. En retour, il insiste beau-coup pour que les hommes aient un comportement correct. Les adorateurs de Dazh sont les plus dévoués de tous les prêtres kisle-vites et leur religion est la plus organisée.","comment":""},
      {"id":29,"patron":null,"nom":"Tor","domaines":"","fideles":"","symboles":"","histoire":"Ursun est le plus vénéré des dieux du Kislev, mais Tor est le plus omniprésent. Il n'a pas vraiment de culte, ni de jour sacré en particulier, peu de temples, aucun ordre et un seul commandement, mais Tor n'a guère besoin de ce genre de choses. Tor fait partie de la vie. Quand le ciel est ébranlé et que la terre tremble, Tor est là. Quand les éclairs déchirent le ciel, quand le tonnerre gronde, quand les vents se mettent à hurler et que la grêle cingle la terre tel un fouet, Tor est là. Il est le tonnerre qui gronde sous les sabots des bêtes et l'éclair des lames d'acier, car Tor est un dieu de la guerre autant qu'un dieu du ciel. Comme l'essentiel de la vie des Kislevites est composé de batailles et de guerres, Tor est un compa-gnon de tous les instants, et nul porteur de hache ne se jette dans la mêlée sans murmurer une prière à son intention.\nTor est représenté sous la forme d'un puissant guerrier à la mâchoire carrée faisant jouer ses puissants muscles. Il porte une hache gigantesque au manche en bois de chêne et à l'immense lame argentée. C'est cette arme qu'il abat sur le sol pour créer les éclairs et le tonnerre et pour donner du courage à ses fidèles. Tor est aussi le dieu du courage et celui de la résistance stoïque face aux épreuves, qu'il s'agisse d'essuyer une furieuse tempête ou la charge d'un démon du Chaos.","comment":""}
    ]
}