{
  "items": [
    {"id":100,"groupes":["Prothèses"],"nom":"Cache-oeil","prix":"6s","enc":"0","dispo":"Commun",
      "description":"Souvent décoré, un cache-œil est utilisé pour recouvrir les orbites creuses."},
    {"id":101,"groupes":["Prothèses"],"nom":"Oeil-de-verre","prix":"1 co","enc":"0","dispo": "Rare",
      "description":"Particulièrement  populaires  parmi  les  riches  qui préfèrent  ne  pas  porter  de  cache-œil  grossier,  les  faux  yeux  se présentent sous de nombreuses formes, du bois au verre poli."},
    {"id":102,"groupes":["Prothèses"],"nom":"Fausse jambe","prix":"16/-","enc":"2","dispo": "Peu commun",
      "description":"Une fausse jambe (ou juste un faux pied, à moitié prix), vous permet d'ignorer 1 point de perte de mouvement dû à la partie manquante du corps. De plus, pour 100 XP, vous pouvez regagner le dernier point de perte de mouvement en vous entraînant à utiliser votre nouvelle partie du corps, et pour 200 XP, vous réapprenez à utiliser l'Esquive à nouveau. Tout cela exige que vous ne perdiez pas votre fausse jambe."},
    {"id":103,"groupes":["Prothèses"],"nom":"Nez doré","prix":"18/-","enc":"0","dispo": "Peu commun",
      "description":"Bien que la plupart sont faits de bois ou de céramique, le terme 'nez doré' est courrament employé. Vous pouvez ignorer la pénalité de Charisme du à votre absence de nez."},
    {"id":104,"groupes":["Prothèses"],"nom":"Crochet","prix":"3/4","enc":"1","dispo":"Commun",
      "description":"Vous avez un crochet attaché là où vous aviez l'habitude d'avoir une main. Un outil étonnamment agile une fois que vous y êtes habitué, vous pouvez racheter la pénalité de -20 sur tous les tests impliquant deux mains pour 100 XP vous enlever un 5 de la pénalité, éliminant complètement la pénalité pour 400 XP. Ajouter : Au Corps à Corps, les Crochets comptent comme des Dagues."},
    {"id":105,"groupes":["Prothèses"],"nom":"Merveille d'ingénierie","prix":"20 co","enc":"1","dispo":"Exotique",
      "description":"Seulement pour les plus riches, vous commandez une œuvre d'art de l'une des Guildes des ingénieurs, ce qui vous permet d'ignorer complètement la perte d'une oreille, d'une main, d'un bras ou d'une jambe, car le sifflement de la vapeur et les bruits des machines remplacent le sang et les muscles. Si jamais vous recevez une Blessure Critique à la merveille, elle tombe automatiquement en panne et doit être reprise pour une réparation coûteuse (au moins 10% du coût de base, en fonction de la nature de la Blessure Critique reçue)."},
    {"id":106,"groupes":["Prothèses"],"nom":"Dents en bois","prix":"10/-","enc":"0","dispo":"Rare",
      "description":"Les fausses dents sont souvent magnifiquement sculptées et peintes, et parfois une amélioration significative des dents d'origine. Vous ignorez toutes les pénalités pour perte de dents."},
    
    {"id":200,"groupes":["Services"],"nom":"Hirelings (p.309)","prix":"","enc":"","dispo": "Assez courant",
      "description":""},

    {"id":660,"nom":"Vêtements d'hiver (kislévites)","groupes":["Vêtements"],"prix":"16/-","enc":"0","dispo":"Très courant",
      "description":"Tenue composée de lourdes fourrures, de lainages et d’épaisses pièces de cuir visant à se protéger du froid. Portée, elle confère un bonus de +10 aux tests d’Endurance visant à résister aux effets d’une exposition au froid, mais impose un malus de –5 à tous les tests d’Agilité."},
    {"id":661,"nom":"Amulette","groupes":["Apparat"],"prix":"2s","enc":"0","dispo":"Commun",
      "description":""},
    {"id":662,"nom":"Bottes","groupes":["Vêtements"],"prix":"5/-","enc":"1","dispo":"Commun",
      "description":""},
    {"id":663,"nom":"Cape","groupes":["Vêtements"],"prix":"10/-","enc":"1","dispo":"Commun",
      "description":"Protège le porteur contre les éléments."},
    {"id":664,"nom":"Vêtement","groupes":["Vêtements"],"prix":"6/-","enc":"1","dispo":"Commun",
      "description":"Les styles vestimentaires dans l'Empire varient considérablement. En règle générale, les roturiers portent des tuniques simples avec des culottes ou des robes. Les citoyens de la classe moyenne préfèrent les modes bouffant avec des chapeaux et des bas ou des robes. Les élites exhibent des capes, des fourrures et des chapeaux flamboyants avec des plumes extravagantes et énormes, le plus exotique sera le mieux !"},
    {"id":665,"nom":"Manteau","groupes":["Vêtements"],"prix":"18/-","enc":"1","dispo":"Commun",
      "description":"Protège le porteur contre les éléments et le froid extrême ; en l'absence d'un bon manteau ou similaire, vous serez pénalisé pour résister à l'exposition au froid."},
    {"id":666,"nom":"Costume","groupes":["Vêtements"],"prix":"1 co","enc":"1","dispo":"Peu commun",
      "description":""},
    {"id":667,"nom":"Habit noble","groupes":["Vêtements"],"prix":"12 co","enc":"1","dispo":"Peu commun",
      "description":"La tenue Nobles comporte des embellissements tels que des poignets et des cols en dentelle, un excès de tissu de haute qualité et des chaussures pointues. Les serviteurs portent également une tenue élégante pour les banquets et les cérémonies, bien que leurs jupons et corsets soient moins ostentatoires que les modes des nobles et sont donc disponibles à moitié prix."},
    {"id":668,"nom":"Poudre de visage","groupes":["Apparat"],"prix":"10/-","enc":"0","dispo":"Commun",
      "description":""},
    {"id":669,"nom":"Gants","groupes":["Vêtements"],"prix":"4/-","enc":"0","dispo":"Commun",
      "description":""},
    {"id":670,"nom":"Chapeau","groupes":["Vêtements"],"prix":"4/-","enc":"0","dispo":"Commun",
      "description":"Les chapeaux de qualité sont des symboles de statut dans les villes de l'Empire. Plus le chapeau est flamboyant, mieux c'est."},
    {"id":671,"nom":"Capuche","groupes":["Vêtements"],"prix":"5/-","enc":"0","dispo":"Commun",
      "description":""},
    {"id":672,"nom":"Masque","groupes":["Apparat"],"prix":"5/-","enc":"0","dispo":"Commun",
      "description":""},
    {"id":673,"nom":"Bijoux","groupes":["Apparat"],"prix":"Variable","enc":"0","dispo":"Commun",
      "description":"Les prix varient selon l'artisanat, le type de métal et la valeur des pierres précieuses. En règle générale, les bagues communes sans pierres précieuses coûtent 10 pièces équivalentes à leur type de métal (laiton, argent ou or) alors que les colliers coûtent 20 pièces du même type de métal."},
    {"id":674,"nom":"Parfum","groupes":["Apparat"],"prix":"10/-","enc":"0","dispo":"Commun",
      "description":""},
    {"id":675,"nom":"Epingles (6)","groupes":["Apparat"],"prix":"10/-","enc":"0","dispo":"Peu commun",
      "description":""},
    {"id":676,"nom":"Symbole religieux","groupes":["Apparat"],"prix":"6/8","enc":"0","dispo":"Commun",
      "description":""},
    {"id":677,"nom":"Robe","groupes":["Vêtements"],"prix":"2 co","enc":"1","dispo":"Commun",
      "description":""},
    {"id":678,"nom":"Sceptre","groupes":["Apparat"],"prix":"8 co","enc":"1","dispo":"Rare",
      "description":"Les plus hauts responsables juridiques portent des sceptres pour indiquer leur statut."},
    {"id":679,"nom":"Bague Sceaux","groupes":["Apparat"],"prix":"5 co","enc":"0","dispo":"Rare",
      "description":"Des bagues en or avec des timbres gravés sont portées par les nobles et les officiels de la guilde, qui les utilisent pour imprimer l'héraldique ou les insignes dans la cire à cacheter."},
    {"id":680,"nom":"Chaussures","groupes":["Vêtements"],"prix":"5/-","enc":"0","dispo":"Commun",
      "description":""},
    {"id":681,"nom":"Tatouage","groupes":["Apparat"],"prix":"4/- +","enc":"0","dispo":"Peu commun",
      "description":""},
    {"id":682,"nom":"Uniforme","groupes":["Vêtements"],"prix":"1 co 2/-","enc":"1","dispo":"Peu commun",
      "description":""},
    {"id":683,"nom":"Canne de Marche","groupes":["Apparat"],"prix":"3 co","enc":"1","dispo":"Commun",
      "description":"Les cannes en bois poli avec des capuchons en métal sont des symboles de statut parmi les citadins les plus riches."},
    {"id":684,"nom":"Tabard héraldique","type":"Vêtement","prix":"10/-","enc":"0","dispo":"Assez courant",
      "description":"Ce simple tabard ou pardessus arbore des couleurs et armoiries. On le porte sur l'armure afin d'être clairement identifié sur le champ de bataille. Les meilleurs guerriers de l'armée d'un noble pourront porter un tabard affichant le blason de leur maître, alors que les membres d'un ordre de chevalerie porteront géné-ralement tous les mêmes armoiries. Les nobles et officiers supérieurs portent souvent une version d'apparat de leurs armoi-ries, ce qui permet de les différencier de leurs subordonnés tout en les associant à la même armée. Bien évidemment, il arrive qu'une armée ou un officier ne souhaite pas être aussi facilement identifiable, auquel cas le tabard est enlevé et rangé dans un sac. Un personnage a droit à un test de Erudition (généalogie/héraldique) ou un test de Connaissances - pays idoine Assez difficile (-10%) pour identifier les armoiries d'un individu portant un tabard, mais la difficulté peut varier en fonction de la rareté du blason."}
  ]
}