{
  "types":[
    {"id":1,"parentid":null,"libelle":"Monde"},
    {"id":2,"parentid":1,"libelle":"Terre civilisée, zone administrative, communauté"},
    {"id":3,"parentid":2,"libelle":"Empire"},
    {"id":4,"parentid":2,"libelle":"Royaume"},
    {"id":5,"parentid":2,"libelle":"Cité-Etat"},
    {"id":6,"parentid":2,"libelle":"Citadelle"},
    {"id":7,"parentid":2,"libelle":"Province"},
    {"id":8,"parentid":2,"libelle":"Duché"},
    {"id":9,"parentid":2,"libelle":"Oblast"},
    {"id":10,"parentid":2,"libelle":"Cité (10000+ hab.)"},
    {"id":11,"parentid":10,"libelle":"Capitale"},
    {"id":12,"parentid":1,"libelle":"Chaîne de montagnes"},
    {"id":13,"parentid":1,"libelle":"Forêt"},
    {"id":14,"parentid":1,"libelle":"Bois"},
    {"id":15,"parentid":1,"libelle":"Région montagneuse"},
    {"id":16,"parentid":1,"libelle":"Comté"},
    {"id":17,"parentid":1,"libelle":"Ile"},
    {"id":19,"parentid":1,"libelle":"Collines"},
    {"id":18,"parentid":1,"libelle":"Terre sauvage"},
    {"id":20,"parentid":1,"libelle":"Continent"},
    {"id":21,"parentid":1,"libelle":"Archipel"},
    {"id":22,"parentid":2,"libelle":"Ville (1000-10000 hab.)"},
    {"id":23,"parentid":2,"libelle":"Village (1-100 hab.)"},
    {"id":34,"parentid":23,"libelle":"Village fortifié"},
    {"id":24,"parentid":null,"libelle":"Fort"},
    {"id":25,"parentid":1,"libelle":"Mine"},
    {"id":26,"parentid":1,"libelle":"Bourg (100-1000 hab.)"},
    {"id":27,"parentid":15,"libelle":"Montagne"},
    {"id":32,"parentid":30,"libelle":"Route"},
    {"id":28,"parentid":32,"libelle":"Route commerciale"},
    {"id":29,"parentid":1,"libelle":"Egouts"},
    {"id":30,"parentid":1,"libelle":"Auberge"},
    {"id":31,"parentid":30,"libelle":"Auberge-relais"},
    {"id":33,"parentid":30,"libelle":"Auberge fluviale"},
    {"id":35,"parentid":2,"libelle":"Colonie"},
    {"id":36,"parentid":1,"libelle":"Zone marécageuse"},
    {"id":37,"parentid":1,"libelle":"Etablissement de loisir"},
    {"id":38,"parentid":1,"libelle":"Taverne"},
    {"id":39,"parentid":1,"libelle":"Commerce"},
    {"id":40,"parentid":1,"libelle":"Armurerie"},
    {"id":41,"parentid":1,"libelle":"Forge"},
    {"id":42,"parentid":1,"libelle":"Guilde"},
    {"id":43,"parentid":1,"libelle":"Caserne"},
    {"id":44,"parentid":1,"libelle":"Hôtel de ville"},
    {"id":45,"parentid":1,"libelle":"Château"},
    {"id":46,"parentid":1,"libelle":"Temple"},
    {"id":47,"parentid":1,"libelle":"Oratoire"}
  ],
  "items":[
    {"id":3,"type":2,"parent":1,"nom":"Le Pays-Perdu","description":""},
    {"id":8,"type":8,"parent":4,"nom":"L'Anguille","description":""},
    {"id":9,"type":8,"parent":4,"nom":"Aquitanie","description":""},
    {"id":10,"type":8,"parent":4,"nom":"Artenois","description":""},
    {"id":11,"type":8,"parent":4,"nom":"Bastogne","description":""},
    {"id":12,"type":8,"parent":4,"nom":"Bordeleaux","description":""},
    {"id":13,"type":8,"parent":4,"nom":"Brionne","description":""},
    {"id":14,"type":8,"parent":4,"nom":"Couronne","description":""},
    {"id":15,"type":8,"parent":4,"nom":"Gasconnie","description":""},
    {"id":16,"type":8,"parent":4,"nom":"Gisoreux","description":""},
    {"id":17,"type":8,"parent":4,"nom":"Lyonesse","description":""},
    {"id":18,"type":8,"parent":4,"nom":"Monfort","description":""},
    {"id":19,"type":8,"parent":4,"nom":"Mousillon","description":""},
    {"id":20,"type":8,"parent":4,"nom":"Parravon","description":""},
    {"id":21,"type":8,"parent":4,"nom":"Quenelles","description":""},
    {"id":23,"type":5,"parent":3,"nom":"Marienburg","description":""},
    {"id":24,"type":2,"parent":3,"nom":"Wastelands","description":""},
    {"id":25,"type":9,"parent":5,"nom":"Oblast de l'Est","description":""},
    {"id":26,"type":9,"parent":5,"nom":"Oblast du Nord","description":""},
    {"id":27,"type":9,"parent":5,"nom":"Oblast de l'Ouest","description":""},
    {"id":28,"type":9,"parent":5,"nom":"Oblast du Sud","description":""},
    {"id":29,"type":9,"parent":5,"nom":"Pays des Trolls","description":""},
    {"id":30,"type":7,"parent":2,"nom":"Averland","description":""},
    {"id":31,"type":7,"parent":2,"nom":"Hochland","description":""},
    {"id":32,"type":7,"parent":2,"nom":"Middenland","description":""},
    {"id":34,"type":7,"parent":2,"nom":"Nordland","description":""},
    {"id":35,"type":7,"parent":2,"nom":"Ostermark","description":""},
    {"id":36,"type":7,"parent":2,"nom":"Ostland","description":""},
    {"id":37,"type":7,"parent":2,"nom":"Reikland","allegeance":"Empereur Karl Franz, Comte Électeur et grand prince du Reikland, prince d'Altdorf, comte de la marche Occidentale","industrie":"vin, textiles, métaux précieux, minerai de fer, fromage","description":""},
    {"id":38,"type":7,"parent":2,"nom":"Stirland","description":""},
    {"id":39,"type":7,"parent":2,"nom":"Talabecland","description":""},
    {"id":40,"type":7,"parent":2,"nom":"Wissenland","description":""},
    {"id":41,"type":4,"parent":1,"nom":"Norsca","description":""},
    {"id":43,"type":12,"parent":1,"nom":"Montagnes Noires","description":""},
    {"id":42,"type":12,"parent":1,"nom":"Montagnes Grises","description":""},
    {"id":44,"type":12,"parent":1,"nom":"Montagnes du Bord du Monde","description":""},
    {"id":46,"type":12,"parent":1,"nom":"Montagnes du Feu Noir","description":""},
    {"id":47,"type":12,"parent":7,"nom":"Montagnes Apuccini","description":""},
    {"id":79,"type":6,"parent":43,"nom":"Karak Hirn","description":""},
    {"id":48,"type":13,"parent":4,"nom":"Forêt de Chalôns","description":""},
    {"id":49,"type":13,"parent":4,"nom":"Forêt d'Arden","description":""},
    {"id":50,"type":13,"parent":1,"nom":"Athel Loren","description":""},
    {"id":51,"type":13,"parent":2,"nom":"Forêt de Laurelorn","description":""},
    {"id":52,"type":13,"parent":2,"nom":"Forêt de la Drakwald","description":""},
    {"id":54,"type":13,"parent":2,"nom":"Forêt des Ombres","description":""},
    {"id":55,"type":14,"parent":2,"nom":"Bois Mort","description":""},
    {"id":57,"type":14,"parent":5,"nom":"Bois de Grovod","description":""},
    {"id":58,"type":13,"parent":5,"nom":"Forêt de Dhuklys","description":""},
    {"id":59,"type":13,"parent":5,"nom":"Forêt de Shirokij","description":""},
    {"id":56,"type":14,"parent":2,"nom":"Bois du Griffon","description":""},
    {"id":53,"type":13,"parent":2,"nom":"Grande Forêt","description":""},
    {"id":60,"type":15,"parent":5,"nom":"Monts Goromadny","description":""},
    {"id":45,"type":15,"parent":2,"nom":"Monts du Milieu","description":""},
    {"id":61,"type":16,"parent":38,"nom":"Comté de Sylvanie","description":""},
    {"id":62,"type":13,"parent":61,"nom":"Hundsheimerwald","description":""},
    {"id":63,"type":14,"parent":61,"nom":"Bois des Goules","description":""},
    {"id":64,"type":14,"parent":61,"nom":"Bois de la Famine","description":""},
    {"id":65,"type":14,"parent":61,"nom":"Bois Sinistre","description":""},
    {"id":66,"type":13,"parent":61,"nom":"Verbogenwald","description":""},
    {"id":70,"type":2,"parent":86,"nom":"Arabie","description":"An ancient realm of Men, Araby is a strange and exotic country, ruled by powerful sultans and desert sheiks. Araby is located south of the Old World, west of Nehekhara and northwest of the Southlands' rainforests. It rises across vast expanses of desert, and we find its cities on the Coast of Araby, to the west, to the northern borders of the Southlands."},
    {"id":73,"type":18,"parent":86,"nom":"Terres des loups","description":""},
    {"id":72,"type":18,"parent":86,"nom":"Terre des Morts","description":""},
    {"id":68,"type":17,"parent":7,"nom":"Sartosa","description":""},
    {"id":74,"type":18,"parent":86,"nom":"Terres Sombres","description":""},
    {"id":75,"type":18,"parent":86,"nom":"Désolations du Chaos","description":""},
    {"id":76,"type":6,"parent":42,"nom":"Karak Norn","description":""},
    {"id":77,"type":15,"parent":1,"nom":"La Voûte","description":""},
    {"id":78,"type":6,"parent":77,"nom":"Karak Izor","description":""},
    {"id":80,"type":6,"parent":44,"nom":"Karak Kadrin","description":""},
    {"id":81,"type":6,"parent":44,"nom":"Karaz-a-Karak","description":""},
    {"id":82,"type":6,"parent":44,"nom":"Zhufbar","description":""},
    {"id":83,"type":19,"parent":1,"nom":"Collines Varenka","description":""},
    {"id":84,"type":6,"parent":83,"nom":"Barak Varr","description":""},
    {"id":85,"type":13,"parent":2,"nom":"Forêt de Reikwald","description":""},
    {"id":71,"type":18,"parent":86,"nom":"Terres Arides (Badlands)","description":""},
    {"id":67,"type":3,"parent":87,"nom":"Cathay","description":""},
    {"id":86,"type":1,"parent":null,"nom":"Monde de Warhammer","description":""},
    {"id":91,"type":21,"parent":86,"nom":"Royaumes Elfiques","description":""},
    {"id":87,"type":20,"parent":86,"nom":"Extrême-Orient","description":""},
    {"id":88,"type":3,"parent":87,"nom":"Iles Nippon","description":""},
    {"id":90,"type":20,"parent":86,"nom":"Nouveau Monde","description":""},
    {"id":89,"type":20,"parent":86,"nom":"Lustrianie (Lustria)","description":""},
    {"id":69,"type":17,"parent":1,"nom":"Albion","description":"Albion est une petite île située au nord-ouest du Vieux Monde colonisée il y a quelques quatre millénaires par les elfes qui quittèrent le Vieux Monde à la suite des longues guerres qui les opposèrent aux nains. Les humains primitifs n'y arrivèrent qu'il y a environ un millier d'années, lors de la migration septentrionale de l'humanité venue des terres du sud. Albion est restée farouchement indépendante du Vieux Monde. C'est un endroit parsemé de marais, de marécages et connu pour son climat peu clément et surtout ses brumes glacées.\nLa grande île occidentale, l'Isle d'Albion, est réputée pour ses landes inhospitalières et ses marécages, bien que ces terres soient maintenant en bonne partie aménagées et cultivées. [...] Les humains y constituent l'espèce dominante, bien que d'autres races vivent encore dans les régions les plus reculées, comme les marécages d'Albion où survivent quelques gnomes. [...] [Ces derniers] ne constituent qu'un reliquat isolé et déclinant de leur race."},
    {"id":92,"type":22,"parent":32,"nom":"Delberz","description":"Située sur le Delb, le long de la route qui rejoint Middenheim et Altdorf, la ville de Delberz est une communauté mercantile prospère, bien connue pour la qualité de ses vignobles. Plusieurs auberges sont disséminées à travers le bourg, dont certaines sont dotées de grandes écuries qui soignent les convois, tandis que d'autres, à proximité du port, proposent accessoirement des services de stockage de marchandises. Delberz bénéficie du statut de ville franche, tenue de reverser des impôts au comte von Todbringer en retour de son droit d'autonomie.\nPar ailleurs, Delberz a récemment vu passer un grand nombre de réfugiés, même s'il faut reconnaître que le crime s'est montré moins important que ce qu'on pouvait craindre, grâce à une grande organisation et à la générosité des aubergistes et marchands de la ville. Des campements se sont établis de l'autre côté de la rivière, au pied des collines Hurlantes, zone que certains appellent désormais « la Nouvelle- Delberz». Mais cette réussite relative cache l'inquiétude grandissante au sujet d'un tueur en série qui sévirait en ville. Cela fait maintenant deux mois que l'on retrouve tous les dix jours un cadavre dérivant sur la rivière, la gorge tranchée. Les victimes sont aussi bien des réfugiés que des autochtones, et la garde est toujours en quête du moindre indice."},
    {"id":2,"type":3,"parent":1,"nom":"L'Empire","description":"L’Empire est la plus grande et la plus ancienne des nations du Vieux Monde et il s’agit du plus important des bastions édifiés par l’humanité contre la menace toujours présente du Chaos. Le royaume gouverné par l’empereur Karl Franz s’étend depuis la Mer des Griffes et Kislev au nord jusqu’aux Montagnes du Bord du Monde à l’est et au sud et aux Montagnes Grises à l’ouest. La surface de l’Empire est presque totalement couverte de forêts denses et très anciennes qui abritent tout un assortiment de créatures sauvages et maléfiques. Les villages, villes et cités sont des îlots de civilisation au sein de ces contrées farouches et la population de l’Empire lutte constamment pour survivre contre les périls qui l’entourent et qui cherchent sans arrêt à la submerger."},
    {"id":22,"type":2,"parent":1,"nom":"Principautés frontalières","description":"Au sud de l’Empire, le long du Col du Feu Noir et par-delà les Montagnes Noires, s’étend une terre sauvage et indomptée. Là, les nobles dépossédés de l’Empire vont parfois s’installer pour recouvrer un peu de leur pouvoir et le paysage aride est parsemé de petits châteaux et de bastions, morcelé par les multiples petits fiefs de ces aristocrates bagarreurs. Ce sont ces barons hors-la-loi qui ont donné son nom à cette région, les Principautés Frontalières. Les Principautés Frontalières sont un pays de cocagne pour les mercenaires comme pour les aventuriers. Limitées au sud par la Sanglante, les Principautés sont constamment assaillies par les orques et les gobelins venus des Terres Arides, sur l’autre rive. Des armées de mercenaires à la solde d’un baron ou d’un autre y guerroient également pour étendre les petits domaines de leurs commanditaires. On peut également y rencontrer des chasseurs de trésors en grand nombre car il existe de vieilles tombes datant d’antiques tribus préimpériales disséminées dans toute la région. De vilaines petites collines cachent des cairns remplis d’or et sur plus d’un sommet on peut encore voir se dresser, comme des dents irrégulières, les monolithes d’un passé séculaire. On dit que les anciens seigneurs de ces lieux ne dorment pas d’un sommeil paisible et que des malédictions plus anciennes que Sigmar protègent leurs tombes. Des nécromanciens et d’autres sorciers corrompus viennent également dans les Principautés pour y pratiquer leurs arts funestes loin des torches des répurgateurs. À l’ouest s’étend le Golfe Noir, dont la côte est truffée de multiples cavernes naturelles et de mouillages discrets. C’est l’endroit idéal pour les repaires secrets des corsaires et il n’est pas inhabituel que les mercenaires qui exercent leur métier dans ces parages s’adonnent un peu à la piraterie lorsque les emplois plus sérieux se font rares. Les contreforts des Montagnes du Bord du Monde sont également une région où règne l’illégalité. Les chefs des bandes de brigands y affrontent des seigneurs de guerre orques pour le contrôle des abords du Col du Feu Noir, tant ils sont avides de rançonner les voyageurs imprudents qui viennent de l’Empire ou les convois qui traversent le col pour aller commercer avec les nobliaux des Principautés dans leurs châteaux éparpillés. Le Col du Feu Noir est aussi le départ de la route de l'ivoire et de la route de la soie. Dans leur ensemble, les Principautés Frontalières marquent les limites de la civilisation de l’Empire et un homme à la morale peu farouche peut s’y faire une vie confortable en peu de temps. Mais il peut tout aussi bien y mourir loin de tout, sur un champ de bataille ou dans les griffes d’une horreur tout juste sortie de sa tombe."},
    {"id":7,"type":4,"parent":1,"nom":"Tilée","description":"La Tilée est une contrée ensoleillée située au sud-ouest de l’Empire. Contrairement à la Bretonnie et à l’Empire, ce n’est pas une nation unifiée mais un ensemble de cités-états rivales. Elle est bordée de trois chaînes de montagnes, les Apuccini à l’est, la chaîne des Irrana au nord et l’Abasko à l’ouest, et par la mer Tiléenne. Grâce à ces impressionnantes barrières naturelles,la Tilée n’a jamais eu à souffrir d’invasions comme celles qui ont frappé l’Empire, Kislev ou même la Bretonnie. Cela a permis à la culture de Tilée d’atteindre un stade de développement avancé mais en revanche la région est restée divisée. Sans l’intervention d’une menace extérieure pour unifier les cités-états, une nation unique ne s’est jamais constituée Comme la plupart des régions du Vieux Monde,la Tilée a été colonisée par des tribus humaines en migration.Ces humains découvrirent les ruines de colonies elfes et beaucoup des cités-états d’aujourd’hui sont bâties sur l’emplacement de ces ruines. Ils découvrirent également le Marais Putride, une région dépourvue de toute vie où des mares peu profondes et croupissantes,alimentées par d’innombrables ruisseaux puants,sont en permanence enveloppées d’une épaisse brume grisâtre.Tout le monde se tient à distance respectable de cet endroit, si infect et saturé de maladies, sauf les hors-la-loi les plus désespérés et les fous dangereux. À l’insu de tous ou presque,la grande cité des hommes-rats,Skarogne,dresse ses habitations à moitié en ruines au beau milieu de ce bourbier puant. Jusque-là, la Tilée n’a subi que quelques attaques sporadiques de la part des skavens. Elle a également dû résister à au moins un début de peste rouge, mais elle a eu bien de la chance que le conseil des Treize ait décidé d’orienter les efforts des hommes-rats dans une autre direction. Les plus importantes des cités-états tiléennes sont Luccini, Miragliano, Rémas, Tobaro, Trantio et Verezzo. Sartosa, la soi-disant Cité Pirate, est plus particulière.Tous les pirates y sont les bienvenus et, en vérité, ils sont littéralement les maîtres de la cité.Les pirates de Sartosa s’attaquent continuellement aux navires qui croisent dans la Mer Tiléenne, mais les cités-états, trop occupées par leurs querelles continuelles, n’ont jamais réussi à coopérer suffisamment longtemps pour mettre un terme à leurs rapines. Deux forces se partagent le pouvoir dans les cités-états de Tilée : les maisons marchandes et les compagnies de mercenaires. Les maisons marchandes sont les premières à avoir pris de l’importance en assumant le rôle d’intermédiaires entre les nains et les elfes. Leurs importantes caravanes de marchandises de luxe avaient besoin de protection et les gardes embauchés dans les premières années constituèrent de puissantes compagnies de mercenaires au fil des siècles. Ils prirent une importance capitale, à la fois pour la défense de la Tilée dans son intégralité et dans les guerres que se livraient les différentes cités-états. Les soudards sont si communs à la Tilée qu’on lui donne fréquemment le nom de « pays des mercenaires ». Les deux visages de la Tilée se retrouvent également dans les deux divinités les plus appréciées au sein des cités-états.Les mercenaires honorent Myrmidia avant tout et les marchands révèrent Ranald. Des derniers expliquent qu’ils vénèrent Ranald sous son aspect de dieu de la chance, alors que leurs détracteurs disent que cela les montre comme les voleurs qu’ils sont."},
    {"id":1,"type":20,"parent":86,"nom":"Vieux Monde","description":""},
    {"id":33,"type":7,"parent":2,"nom":"Le Moot","description":"De part et d’autre de l’Aver, entre le Stirland et l’Averland, on trouve le Mootland, ou plus simplement le Moot, qui est le pays des halflings. Quoique ses habitants s’accommodent parfaitement de leur vie de gloutonnerie et de procréation incessante et qu’ils ne se soucient guère d’avoir des relations avec le monde extérieur s’ils peuvent l’éviter, le Mootland fait théoriquement partie de l’Empire. L’Ancien, élu par le peuple, dispose d’un vote dans les élections impériales et d’une voix à la cour de l’Empereur. Les halflings se reproduisent rapidement. Leurs familles, extrêmement nombreuses, vivent dans des complexes de tunnels tentaculaires ou dans des maisons chancelantes à multiples étages s’ils sont trop pauvres pour s’offrir un trou confortable. Il est dans la nature des halflings d’accumuler tout et n’importe quoi. De ce fait, des ailes entières de leurs trous sont occupées par des empilements de bibelots sans intérêt et de souvenirs amoncelés dans des labyrinthes de pièces mal tenues. Le concept de décharge publique est absolument étranger au mode de pensée des halflings. Même les reliefs de nourriture, s’il en reste, sont donnés aux chiens. Le Moot a la chance de posséder un paysage magnifique et une terre fertile.Au premier coup d’oeil, on peut n’y voir qu’un pays de collines et de champs onduleux, où règne une paix champêtre. Cependant le Moot n’est pas préservé des attaques du monde extérieur. Pendant des années, ses habitants ont dû résister à la menace des morts-vivants de la Sylvanie et à la violence de tribus déchaînées d’orques et de gobelins descendus des Montagnes du Bord du Monde."},
    {"id":4,"type":4,"parent":1,"nom":"Royaume de Bretonnie","description":"La Bretonnie est l’héritage des anciens royaumes traditionnels des tribus bretonni qui vivaient là à l’époque de Sigmar. À peu près un millénaire après la fondation de l’Empire par Sigmar, ces terres étaient en grand danger. Les orques, en particulier, harcelaient les duchés issus des territoires des plus puissants chefs bretonniens. Jusque-là, les duchés étaient restés des nations indépendantes, qui s’alliaient et se combattaient à leur guise. Toutefois, en ces temps troublés, Gilles, duc de Bastonne, emmena une puissante armée au secours de ses compatriotes et les unit contre leurs ennemis communs. Gilles avait été visité par les apparitions d’une déesse d’une grande beauté qu’il avait reconnue comme la Dame du Lac. Elle lui enjoignit de rassembler autant de guerriers qu’il le pourrait pour marcher contre une gigantesque armée d’orques qui saccageaient les terres de Quenelles aux frontières de la mystérieuse forêt hantée d’Athel Loren. En récompense, Gilles et ses compagnons furent invités à boire à une coupe que leur présenta la Dame du Lac, ce qui leur conféra une grande force, une grande sagesse et une résistance à la magie. Gilles fit ce qui lui était demandé et, alors que l’histoire de ce don divin se répandait, il unit les ducs sous sa bannière. Il écrasa les orques au combat et la Dame du Lac lui apparut une nouvelle fois. Elle lui dit que tout chevalier dont le coeur serait assez pur et le courage assez grand pouvait la rechercher et que, s’il en était jugé digne par le corps et l’esprit, il pourrait également boire à la coupe du Graal. C’était la récompense qu’elle accordait au peuple bretonnien pour sa loyauté. Devant cet événement miraculeux et après avoir assisté aux prouesses de Gilles et de ses chevaliers du Graal au combat, les autres ducs lui jurèrent fidélité et le couronnèrent comme premier roi des territoires unis des Bretonniens, la Bretonnie. Gilles quitta ce monde quelques années plus tard, alors qu’il effectuait un pèlerinage avec les plus jeunes de ses chevaliers sur le lieu où la Dame lui était apparue après la bataille contre les orques. Les peauxvertes se cachaient toujours dans la région et Gilles et ses compagnons tombèrent dans une embuscade. Gilles fut mortellement touché par une infecte lame orque et les deux chevaliers errants survivants l’emmenèrent sur la rive du lac sacré et prièrent la Dame de revenir pour sauver leur roi. Une silhouette solitaire émergea des brumes tourbillonnantes, sur une barque qui avançait sans rames ni voile. C’était une jeune femme grande et belle, vêtue d’une longue robe et d’un manteau dont la capuche dissimulait presque complètement son visage délicat. Elle ordonna aux chevaliers de coucher le mourant dans sa barque et leur dit qu’il vivrait mais qu’il serait dorénavant le serviteur de la Dame du Lac. Elle se présenta sous le nom de Fée Enchanteresse, messagère de la Dame, et leur dit que Gilles serait dorénavant immortel et qu’il serait le gardien des saintes eaux du lac. Louis, fils de Gilles, fut choisi pour lui succéder sur le trône de Bretonnie.Toutefois, les ducs et barons rassemblés firent remarquer que Gilles avait été un homme exceptionnel, distingué entre tous les autres par la Dame du Lac. Louis avait hérité de la bravoure de son père et il déclara qu’il partirait en quête du Graal auquel son père avait bu, ce qui établirait son droit à la royauté. Son audace lui valut le surnom de Louis l'Impétueux. Sa quête dura de nombreuses années et il revint finalement avec une couronne d’or magnifique et des armes enchantées qui, dit-il, lui avaient été données par la Dame.Depuis,aucun homme n’a été autorisé à porter la couronne d’or sans être d’abord adoubé chevalier du Graal. Au fil des années, la couronne est passée dans plusieurs familles et duchés, mais elle a toujours été portée par un homme ayant rencontré la Dame du Lac en personne et ayant communié avec elle."},
    {"id":6,"type":4,"parent":1,"nom":"Estalie","description":"Les Royaumes Estaliens se situent loin au sud, en des lieux où la menace du Chaos semble très lointaine.Tout comme les Principautés Frontalières, l’Estalie est constituée d’un amas de petits royaumes. Toutefois, à la différence des Principautés Frontalières, les Estaliens ne sont pas menacés par les orques et les gobelins. Ils se battent donc surtout entre eux. Le seul événement qui ait jamais fait l’unité de l’Estalie a été une invasion menée par le sultan d’Arabie, il y a plus de mille ans. Une armée arabe débarqua en Estalie et conquit la plus grande partie de la région,y compris la cité de Magritta. En réponse à l’appel de l’Estalie, des armées de croisés affluèrent de Bretonnie, de l’Empire et des cités-états de Tilée. Les Arabes furent vaincus et la terre reconquise, mais aucun dirigeant estalien d’importance ne se détacha pour faire l’unité des petits royaumes. À défaut d’un Sigmar ou d’un Gilles pour montrer la voie,l’Estalie retomba dans ses vieilles habitudes. En moins d’une génération, les croisés étaient repartis et les Estaliens se querellaient de nouveau entre eux. De nos jours, les deux royaumes les plus puissants sont les cités-états de Bilbali et de Magritta. Leur puissance leur vient du commerce et de leur accès à la mer, ce qui déclenche des jalousies considérables au sein des royaumes pauvres des Irrana. On voit peu de traces de l’influence du Chaos dans les royaumes estaliens, mais elle est pourtant là. Subtile peut-être, mais tout aussi mortelle. Elle ne se manifeste pas dans la force brute et la rage des hommes-bêtes, mais plutôt dans les complots cachés de sociétés et de cultes secrets et elle ronge la lointaine Estalie. Il n’existe pas de répurgateurs pour traquer le Chaos en Estalie, mais le culte de Myrmidia y est populaire. Elle est la déesse tutélaire de l’art et de la science de la guerre et les Estaliens ont bien retenu ses leçons. Si la Tilée est connue pour ses mercenaires, l’Estalie est célèbre pour ses duellistes. Les écoles d’escrime fleurissent partout dans la région et nombreuses sont celles qui ont une longue histoire et qui entretiennent des rivalités mortelles avec leurs concurrentes. Les bretteurs estaliens sont bien connus et les Diestro estaliens sont de plus en plus populaires (cf. Chapitre 3 : Les carrières)."},
    {"id":5,"type":4,"parent":1,"nom":"Royaume du Kislev","description":"Kislev s’étend au nord-est de l’Empire, c’est la nation « civilisée » située le plus au nord. Elle est bordée par l’Empire au sud et à l’ouest, par la Mer des Griffes à l’ouest, par le Pays des Trolls au nord et par les Montagnes du Bord du Monde au nord-est et à l’est.La frontière nord du pays n’est pas clairement définie, mais la plupart s’accordent à la placer sur la Lynsk qui coule vers l’ouest, des Montagnes du Bord du Monde à la Mer des Griffes. Sa frontière avec l’Empire a été établie à l’Urskoy (ainsi nommée d’après le dieu Ursun), un affluent de la Talabec. Le nord de Kislev se distingue à peine du Pays des Trolls et de la toundra qui s’étend au-delà. La contrée est plus boisée à l’est dans les contreforts des montagnes. Certaines tribus kislevites voyagent vers le nord au-delà de la Lynsk, dans le Pays des Trolls et vers l’est le long de la Haute Passe. La terre y est froide et stérile et la plupart des kislevites qui vivent là sont des nomades qui se déplacent de pâturage en pâturage, très semblables en cela aux tribus de maraudeurs de la Terre des Ombres. Plus au sud, Kislev est plus hospitalier quoique que le climat reste froid tout au long de l’année. Les fermes peuvent prospérer dans cette région, mais on n’y trouve guère de carrières de pierre. De ce fait, les habitations sont le plus souvent en pierre brute ou en bois non équarri, ce que les populations de l’Empire considèrent comme arriéré et peu civilisé.On ne peut pas en dire autant des palais et des temples grandioses qu’on trouve dans les cités du sud, avec leurs toits dorés en forme de bulbes et leurs tours."},
    {"id":96,"type":22,"parent":32,"nom":"Grimminhagen","description":"Une des nombreuses villes du Middenland qui subit le courroux d'Archaon fut Grimminhagen. Protégés par une enceinte, les habitants avaient l'habitude de combattre les hommes-bêtes. Au cours des derniers siècles, la ville avait été détruite et rebâtie de nombreuses fois, érigeant à chaque reprise de nouvelles fortifications sur les restes des anciennes et repoussant les assaillants. Sa dernière mouture incluait une haute enceinte munie de tours, ce qui en faisait une formidable forteresse pour combattre le Chaos. Célèbres pour leurs hallebardiers, les troupes locales défendaient la ville et le donjon Sternhauer, tout proche, demeure ancestrale du dirigeant de la ville, le graf Elster Sternhauer. Bien qu'elle fût considérée comme un lieu stratégique dans la défense du Middenland, Grimminhagen récupérait encore d'une attaque du seigneur des Bêtes Khazrak le Borgne au début de la tempête du Chaos, si bien qu'une bonne partie de la communauté était déjà en ruine.\nGrimminhagen était mal préparée à l'attaque et tomba sous les coups conjoints du Seigneur des Bêtes et de ses alliés du Chaos. Mais le pire, c'est que quand les troupes d'Archaon s'emparèrent de la ville, des cultistes érigèrent d'horribles autels à leurs sinistres dieux pour imprégner la région d'une ignoble magie noire. Ainsi, bien que l'Empire ait repoussé les hordes, des lieux comme celui-ci sont devenus de véritables tumeurs qui gangrènent la région alentour."},
    {"id":95,"type":26,"parent":32,"nom":"Untergard","description":""},
    {"id":98,"type":10,"parent":32,"nom":"Middenheim","description":""},
    {"id":99,"type":5,"parent":37,"nom":"Altdorf","description":""},
    {"id":117,"type":5,"parent":6,"nom":"Magritta","description":""},
    {"id":101,"type":22,"parent":37,"nom":"Bögenhafen","population":"5 000 habitants","allegeance":"Graf Wilhelm von Saponatheim","industrie":"Commerce, Vin, Bois",
      "description":"Bögenhafen est une bourgade dynamique du Reikland. Malgré sa population de seulement quelques milliers d'âmes, la ville est un centre d'activités commerciales prospère dû au fait que la ville-marché soit bordée par le fleuve Bögen, ce qui permet un acheminement de biens venant d'Altdorf, de Marienburg, ou encore de Nuln. Bögenhafen est également située à mi-chemin entre Altdorf et Montfort, ce qui, de fait, accentue davantage la prospérité économique de la région. Le bourg et ses industries (vin, bois, commerce) sont officiellement régis par le Graf Wilhelm von Saponatheim, un éminent noble du Reikland. Cependant, il est important de noter que la ville et ses richesses ne sont dirigées par le Graf que sur le papier, et le seul lien de possession qui existe entre Bögenhafen et son lige est celui des taxes, en effet, tant que de Saponatheim est payé, aucune interférence notable n'aura lieu. Le baron vit dans le Château de Grauenburg, quelques dizaines de kilomètres au nord. Malgré cette proximité, le propriétaire n'effectue que rarement des visites et ses seuls représentants visitant la ville sont ses Collecteurs de Taxes."},
    {"id":102,"type":22,"parent":37,"nom":"Grissenwald","description":""},
    {"id":104,"type":26,"parent":37,"nom":"Weissbruck","population":"272 habitants","allegeance":"Empereur Karl Franz (administré et possédé par la famille Gruber)","industrie":"Commerce, Transport",
      "description":"Weissbruck is a town in Reikland. Located where the Weissbruck Canal to Altdorf meets the River Bögen, it is an important trade town.\nWeissbruck originated as a minor fishing village. However, through the the shrewdness of its ruling family, the Grubers, it has become the wealthy trade town it is today. Initially, they began mining operations of coal and iron in the nearby Skaag Hills. Acquiring permission from the Prince of Altdorf, they used their mining profits to fund construction of the Weissbruck Canal. The canal was built by dwarfen engineers in 2426 IC. This proved a foresighted decision indeed, for even after the seams of coal and iron have dried up, the canal brings trade, citizens, and wealth to the city.\nHowever, the recent closure of many mines has lead to an overabundance of former miners in town. This unemployed workforce of burly labourers seems to have little to do but sit around town and drink cheap alcohol. Simultaneously, a Dwarf Gyrocopter pilot has appeared in town, claiming that the plan of the town resembles the secret Dwarf Rune of Explosions."},
    {"id":105,"type":22,"parent":37,"nom":"Helmgart","population":"2 200 habitants","allegeance":"Margrave Reinhardt von Mackensen","industrie":"Commerce, Minerai",
      "description":"The fortress of Helmgart consists of three great sets of curtain walls, carved directly out of the granite mountainside. Another wall runs from the fortress to the other side of the valley. Anyone travelling Axe Bite Pass must pass through this wall, which has only a single gate. The fortress has a commanding view of the surrounding area, and an uninhibited line of fire at a long stretch of the Axe Bite Pass road.\nHelmgart is garrisoned by numerous regiments, the most famous of which are the handgunners known as Mackensen's Marauders. The responsibilities of Helmgart's garrison include manning the fortress's walls, patrolling the pass, and protecting trade caravans from bandits and greenskins.\nHowever, Helmgart is not only an important fortress, it is also a major trade town. In Helmgart's Marketplatz can be found Bretonnian merchants selling brandy, wine, fabrics, and arms; Dwarfs selling ingots of silver, lead, and iron mined in the Grey Mountains; as well as Reiklander merchants selling the goods of that province."},
    {"id":103,"type":26,"parent":37,"nom":"Wittgendorf","description":""},
    {"id":106,"type":22,"parent":37,"nom":"Grunburg","description":""},
    {"id":107,"type":25,"parent":37,"nom":"Delfgruber","description":""},
    {"id":109,"type":6,"parent":44,"nom":"Karak Azgal","description":""},
    {"id":112,"type":6,"parent":44,"nom":"Karak Azul","description":""},
    {"id":111,"type":6,"parent":44,"nom":"Karak Drazh","description":""},
    {"id":114,"type":6,"parent":44,"nom":"Karak Dron","description":""},
    {"id":113,"type":6,"parent":44,"nom":"Karak Huit Pics","description":""},
    {"id":116,"type":27,"parent":44,"nom":"Karag Haraz (La Montagne de feu)","description":""},
    {"id":118,"type":5,"parent":7,"nom":"Luccini","description":""},
    {"id":119,"type":10,"parent":37,"nom":"Kemperbad","population":"15 000 habitants","allegeance":"Conseil de la cité","industrie":"Commerce, Vin, Brandy",
      "description":"The Grand Freistadt of Kemperbad is a city within the province of Reikland, said to make the finest brandy in the Empire, while holding Freistadt status.\nThe only portion of the Reikland on the east bank of the Reik river (other than Castle Reikguard, which remains controlled by the Reikland by means of a treaty of ancient origin), Kemperbad is an old town with roots dating back to the early Emperors. Valued for its commanding position overlooking the Reik, Kemperbad has been ruled at times by the nobles of Reikland, Stirland, and Talabecland, through a series of marriages, treaties, and conquests. The town finally came under the rule of the Reikland Counts during the First Millennium, but gained its charter and self-rule from Emperor Boris the Incompetent in 1066 IC. Since then, a Council of Thirteen, representing the largest merchants in town plus the temples of Sigmar and Shallya, has governed the city as a Free City.\nIts position on the Reik and ability to retain its tax money for itself have made Kemperbad quite a wealthy town. However, this wealth has brought ill to Kemperbad as well. As inevitably happens, organized crime has been attracted to the wealthy town. In addition to the standard array of footpads, burglars and assorted con-men, Kemperbad is home to the sinister Belladonna gang, a group of Tileans who make their money through extortion, thuggery, smuggling, and a vast array of other unsavoury activities. The Belladonna family \"protection\" racket preys on much of the trade between Altdorf and Nuln. In addition, nearby nobles look upon Kemperbad with envy, in some cases going so far as to send agents and agitators into Kemperbad, hoping to destabilize the town.\nThe merchants of Kemperbad are legendary for dressing ostentatiously to an absurd degree, never more so than during Stilwoche, the city's Fashion Week."},
    {"id":120,"type":26,"parent":3,"nom":"Saarbrucken","description":"Au nord de Marienburg"},
    {"id":121,"type":22,"parent":39,"nom":"Talabheim","description":""},
    {"id":122,"type":22,"parent":37,"nom":"Weilberg","description":"cf. Sombre est l'aîle de la mort"},
    {"id":123,"type":10,"parent":40,"nom":"Nuln","description":""},
    {"id":124,"type":11,"parent":5,"nom":"Kislev","description":""},
    {"id":125,"type":10,"parent":30,"nom":"Averheim","description":""},
    {"id":126,"type":23,"parent":39,"nom":"Auerswald","description":""},
    {"id":127,"type":23,"parent":39,"nom":"Gladish","description":""},
    {"id":128,"type":23,"parent":39,"nom":"Stimmigen","description":""},
    {"id":129,"type":22,"parent":37,"nom":"Ubersreik","population":"3 500 habitants","allegeance":"Conseil municipal (auparavant, le Graf Sigismund von Jungfreud)","industrie":"Commerce, Minerai, Ferronnerie",
      "description":"Ville franche, ancien siège des terres de von Jungfreud. Bac."},
    {"id":130,"type":23,"parent":32,"nom":"Pritzstock","population":"48 habitants","industrie":"Vigne","description": "Village vinicole prospère proche de Middenheim"},
    {"id":131,"type":26,"parent":39,"nom":"Gersdorf","description": "Petit bourg du sud-est du Talabecland."},
    {"id":132,"type":26,"parent":39,"nom":"Hermsdorf","description": ""},
    {"id":133,"type":34,"parent":39,"nom":"Ossino","description": "Village fortifié banal avec un temple de Taal et Rhya."},
    {"id":134,"type":25,"parent":37,"nom":"Les Crêtes Noires","description": ""},
    {"id":135,"type":19,"parent":37,"nom":"Les Collines Stériles","description": ""},
    {"id":136,"type":35,"parent":37,"nom":"Grissenwald","description": ""},
    {"id":137,"type":26,"parent":40,"nom":"Kreutzhofen","description": ""},
    {"id":138,"type":23,"parent":32,"nom":"Grubentreich","population":"88 habitants","industrie":"Agriculture, Elevage","description": "On y trouve l'unique auberge du Mouton Noir."},
    {"id":139,"type":5,"parent":7,"nom":"Miragliano","description": ""},
    {"id":140,"type":5,"parent":7,"nom":"Rémas","description": ""},
    {"id":141,"type":5,"parent":7,"nom":"Tobaro","description": ""},
    {"id":142,"type":5,"parent":7,"nom":"Trantio","description": ""},
    {"id":143,"type":5,"parent":7,"nom":"Verezzo","description": ""},
    {"id":144,"type":37,"parent":101,"nom":"Le Refuge du Voyageur","description": "Le refuge des voyageurs est un petit établissement dédié à la consommation de breuvages et d’herbes tranquillisantes. La pièce principale est une petite salle généralement enfumée, composée d’un bar et de quelques tables ainsi que de banquettes. Derrière le bar, Astolfo Küttner, un homme maigre au crâne rasé, de nombreux piercings aux oreilles, sert les clients et leur permet ou non de descendre dans “l’espace des voyageurs”.\nIl s’agit d’un sous-sol munie d’aérations ou des petites chambres individuelles sont disponibles. On y accède par un petit escalier donnant sur une épaisse porte en bois. Pour y descendre, il faut consommer. Un homme énorme aux traits kislévites, torse nu avec de larges bretelles en cuir s’assure que personne n’aille déranger les clients."},
    {"id":145,"type":42,"parent":101,"nom":"La Guilde des Marchands","description": "La Guilde des Marchands est remarquable par le fait qu'elle est la plus puissante de la ville, et pas seulement parce que ce sont les marchands qui ont contribué (et qui contrôlent encore) à la presque totalité des richesses de la ville.\n\nLa famille Ruggbroder (voir plus loin) constitue toutefois une exception et sa fortune est sur le déclin. Bien évidemment la concurrence de l'extérieur n'est pas tolérée, mais les membres de la Guilde sont libres de gérer leurs affaires comme ils l'entendent. Son siège social occupe un énorme bâtiment au cœur de la Bergstrasse et de la Dreieckeplatz."},
    {"id":146,"type":42,"parent":101,"nom":"La Guilde des Pleureurs","description": "La Guilde des Pleureurs est une société religieuse dédiée au culte de Morr, responsable de l'organisation des enterrements et de l'entretien du cimetière. Ses frais d'entretien sont assurés par l'argent que donnent ceux pour qui la Guilde arrange les funérailles. La Guilde supervise également la construction de tombeaux et autres monuments à l'intérieur du cimetière, partageant les revenus de ces travaux avec la Guilde des Maçons.\nToute personne qui s'occupe d'un enterrement ou dispose d'un corps sans être supervisée par la Guilde s'expose à des poursuites judiciaires sur les charges de vol de cadavre et/ou nécromancie ; tout comme la Guilde des Médecins, les Pleureurs offrent une prime fixe de 10 CO à quiconque permet l'arrestation de tels mécréants."},
    {"id":147,"type":42,"parent":101,"nom":"La Guilde des Médecins","description": "Les principales fonctions de cette guilde sont de statuer sur les plaintes portées à l'encontre de ses membres (plaintes rares car la Guilde ne les écoute que de la bouche même des patients) et d'empêcher les charlatans d'exercer dans la ville.\nDe temps en temps, elle émet des édits recommandant tel traitement ou prohibant tel autre; la sanction encourue par un praticien qui prescrit un traitement prohibé est la radiation de la Guilde, même si ce traitement s'est avéré efficace.\nToute personne exerçant la médecine dans Bögenhafen sans être affilié à la Guilde est passible d'être arrêtée sur l'instant pour voie de fait et tentative de meurtre; le patient n'est pas autorisé à parler en faveur de l'accusé, et la Guilde octroie une récompense forfaitaire de 10 Couronnes à quiconque fournit des renseignements conduisant à une telle arrestation.\nIl y a plusieurs chirurgiens à Bögenhafen, chose que chacun peut apprendre en se renseignant auprès du siège social de la ville. Ils pourront être consultés par les aventuriers au tarif normal de 3 CO."},
    {"id":148,"type":42,"parent":101,"nom":"La Guilde des Charretiers (30)","description": "C’est le siège social de l’une des principales corporations de Bögenhafen. La Guilde des Charretiers traite toutes les affaires liées aux convois commerciaux et au transport de marchandises par voie de terre. Il existe une rivalité considérable entre la Guilde des Charretiers et celle ces Dockers, rivalité qui dégénère souvent en bagarres de rue entre leurs membres respectifs."},
    {"id":149,"type":42,"parent":101,"nom":"La Guilde des Menuisiers (31)","description": "La plupart des ouvriers du bois de ta ville appartiennent soit à la Guilde des Menuisiers, soit à celle des Charrons qui est plus influente. Ses rapports avec la Guilde des Charrons sont généralement bons, du fait que les deux Guildes ont passé une série de conventions définissant leurs zones d’intérêt."},
    {"id":164,"type":42,"parent":101,"nom":"La Guilde des Charrons","description": "La Guilde des Charrons est la plus influente des corporations de second ordre de la ville. Elle entretient des relations amicales avec la Guilde des Charretiers et suit généralement leur exemple en ce qui concerne les questions politiques."},
    {"id":150,"type":42,"parent":101,"nom":"La Guilde des Dockers (29)","description": "La Guilde ces Dockers occupe un grand bâtiment sur la Hafenstrasse, en face de la Guilde des Charretiers. Tous les dockers de Bögenhafen sont membres de cette corporation, comme c’est le cas également pour les nombreux bateliers non qualifiés qui travaillent en ville."},
    {"id":151,"type":43,"parent":101,"nom":"Casernement Nord 'Fort du Feu Noir' (11)","description": "Ce fort héberge les contingents de la Garde chargés de faire régner l’ordre dans le quartier de la Rive Nord plus connu sous le nom de \"La Fosse\". Le surnom de \"Feu Noir\" donné à ces baraquements provient de la Passe du Feu Noir, endroit malfamé de l’Averland, et résume le sentiment des gardes postés à cet endroit : c'est-à-dire qu’ils sont à la frontière d’un territoire hostile."},
    {"id":152,"type":44,"parent":101,"nom":"Hôtel de ville (25)","description": "Ce bâtiment impressionnant, avec ses nombreuses colonnes et aiguilles, domine la Dreieckeplatz. En plus de la chambre du Conseil et des diverses salles ce réunion, il abrite les archives officielles de la ville et une chambre forte, très bien gardée, qui renferme la part des impôts revenant à l’état jusqu’à la prochaine visite biannuelle du collecteur impérial d’Altdorf."},
    {"id":153,"type":10,"parent":32,"nom":"Carroburg","description":"Autrefois siège des rois teutogens et, plus tard, capitale impériale sous le règne des empereurs du Drakwald, Carroburg reste la ville principale de l'ouest du Middenland. Bâtie sur des pentes raides qui partent de la rive orientale du Reik, Carroburg est un labyrinthe de rues et d'escaliers sinueux. L'eau et les égouts circulant vers le bas, les résidents privilégiés de cette communauté cherchent à habiter le plus haut possible dans la ville. C'est aussi pour ces raisons que l'activité des décrotteurs de chaussures et de bottes est particulièrement effrénée quand on se rapproche des quais.\nDans les hauteurs de la ville se tiennent deux palais. Le plus imposant n'est autre que la résidence du Comte Électeur de Middenheim et du Middenland, toujours prête à accueillir ses visites occasionnelles. Il s'agit d'une haute demeure ancienne, aux fenêtres étroites, dénuée de toute entrée de plain-pied. Bien que cette curiosité architecturale existe depuis le début, les Carroburgers croient que le graf l'apprécie surtout parce qu'elle empêche la foule en colère de prendre le château d'assaut. Surtout quand on sait que la populace est effectivement furibonde depuis l'imposition du «sou à la livre», taxe qui exige un sou supplémentaire pour chaque livre de cargaison arrivée au port. Officiellement imposé pour lever des fonds permettant la restauration des défenses lointaines de Middenheim, les plus cyniques estiment que cet impôt ne sert qu'à renflouer les coffres de l'Ar-Ulric. La demeure est actuellement occupée par l'héritier du graf, le baron Wulfram von Todbringer, qu'on a peu vu depuis son arrivée. On raconte que sa santé est fragile et que le graf l'a envoyé ici pour le tenir à distance des hostilités.\nL'autre palais appartient au duc Leopold von Bildhofen, gouverneur de Carroburg au service du graf. La famille von Bildhofen est très ancienne, ses racines remontant à l'époque des grandes maisons du Drakwald, l'Empereur Magnus le Pieux comptant apparemment même comme l'un de leurs ancêtres. Le duc Leopold, qui effectue régulièrement des donations aux temples et aux œuvres de bienfaisance, et qui soutient le statut de la ville de «vague de l'avenir», est très populaire dans la région. Cette dernière idée plaît beaucoup à ses cousins aristocrates, dont certains le considèrent comme le défenseur des intérêts de «l'ouest» à la cour de Middenheim.\nComme de nombreuses villes distantes des combats, Carroburg a dû faire face à un afflux de réfugiés en provenance de l'est. La plupart vivent dans des campements de fortune à l'extérieur de l'enceinte ou dans des taudis en bois improvisés dans les ruelles. Cette arrivée massive se répercute forcément sur les ressources de la région et le crime se montre de plus en plus problématique, aussi bien pour les Carroburgers que pour les réfugiés, qui s'accusent mutuellement. Les autorités de la ville s'efforcent jusque-là de faire respecter la paix, mais des émeutes menacent d'éclater si les choses devaient empirer."},
    {"id":155,"type":42,"parent":101,"nom":"La Guilde des Ferroniers (32)","description": "La Guilde des Ferronniers est située sur l’Eisenbahn, non loin de la Guilde des Menuisiers, et entretient des relations amicales avec les autres corporations d’artisans."},
    {"id":154,"type":42,"parent":101,"nom":"La Guilde des Maçons (35)","description": "C’est la troisième corporation d’artisans, par ordre d’importance, de Bögenhafen. Tous les bâtiments construits en ville passent par les auspices des maçons, qui se feront seconder par les menuisiers et les ferronniers, si nécessaire."},
    {"id":157,"type":42,"parent":101,"nom":"La Guilde des Joailliers (36)","description": "Le siège social de la Guilde des Joailliers est situé pratiquement au centre du quartier des joailliers, près de la partie la plus riche de la ville. Tous les joailliers qui commercent ouvertement à Bögenhafen sont membres de la Guilde celle-ci fixe une série de conventions sur le maintien des prix."},
    {"id":158,"type":42,"parent":101,"nom":"La Guilde des Tailleurs et des Tisserands (39)","description": "La Guilde des Tailleurs et ces Tisserands est l’une des plus petites corporations de Bögenhafen et occupe un bâtiment petit mais bien agencé, près des opulentes demeures de l’Adel Ring. Ses membres négocient avec Jochen Haagen et un certain nombre d’autres marchands de la vile, achetant de la soie et d’autres matériaux exotiques importés de Marienburg."},
    {"id":156,"type":45,"parent":101,"nom":"Château de Grauenburg","description": "Situé à 10km au nord de Bögenhafen."},
    {"id":159,"type":46,"parent":101,"nom":"Temple de Sigmar (13)","description": "Dominant la Gottenplatz, ce temple ressemble à une grande salle avec un clocher à chaque extrémité. Il y a quatre absides semi-circulaires le long du mur ouest abriant des chapelles privées entretenues par les familles les plus riches de la ville. Le prêtre principal dispose d’un siège au Conseil municipal et dépend uniquement du Grand Théogoniste d’Altdorf."},
    {"id":160,"type":46,"parent":101,"nom":"Temple de Bögenauer (16)","description": "Bögenauer est la divinité protectrice de la ville, une incarnation des intérêts de Bögenhafen et de tout ce ou fait sa raison d’être. Le temple se compose d’une salle avec deux ailes renfermant une cour à trois côtés, à l’intérieur de laquelle se dresse une statue représentant Bögenauer sous l’apparence d’un marchand-batelier ; l’écusson de la ville apparaît à plusieurs endroits sur les murs. Les deux ailes ont des colonnades et il y a plusieurs chapelles reflétant divers aspects des centres d’intérêts de la ville. Ainsi, il y a une chapelle où les prières sont dédiées au salut des bateliers de la ville, une autre dédiée à la prospérité de ses marchands, une troisième à la sauvegarde de ses murs, etc. Il n’y e pas de Clerc à plein temps dans ce temple, mais les prêtres du culte de Sigmar viennent parfois y officier et il y a un certain nombre d’habitants attachés au temple comme personnel laïque. Le temple est entretenu en parie grâce eux taxes et aux dons des citoyens importants."},
    {"id":161,"type":46,"parent":101,"nom":"Temple de Verena (17)","description": "Fréquenté par presque tous les membres importants ces castes marchande et administrative, le temple abrite la bibliothèque la plus complète de la ville, ainsi que de nombreuses salles de réunions utilisées pour les négociations commerciales et pour mener à bien toutes sortes d’affaires Le temple dispose d’un Clerc à plein temps et d’un petit nombre d’Initiés, pour la plupart, il s’agit de cadets de familles marchandes qui espèrent fréquenter les Universités d’Altdorf et de Nuln."},
    {"id":162,"type":46,"parent":101,"nom":"Temple de Myrmidia (15)","description": "C’est un bâtiment élaboré disposant d’une tour à une extrémité et d’un dôme à l’autre. Les murs sont gravés de bas-reliefs représentant des boucliers et des lances qui semblent accrochés aux murs comme des trophées. Une abside semi-circulaire latérale fait office de chapelle régimentaire pour la Garde de la ville. Le temple est dirigé par un seul Clerc, mais le Capitaine et les Sergents de la Garde font office d’Initiés et d’état-major laïque."},
    {"id":163,"type":46,"parent":101,"nom":"Temple de Haendryk (18)","description": "Haendryk est une divinité mineure, patron des marchands et souverain dans toutes les matières à caractère commercial. Son temple se compose d’une salle carrée, à coupole avec deux absides semi-circulaires. Une abside est utilisée comme chapelle privée pour la Guilde des Marchands, tandis que l’autre fait office de salle d’offrandes et de trésorerie. Au-dessus de l’encadrement de la porte est accroché un disque peint en or, symbole de la divinité. Le temple ne dispose pas de Clerc à plein temps, mas il est géré par un membre du Conseil régissant la Guilde des Marchands, pris à tour de rôle. Les Clercs des temples de Sigmar et de Véréna assurent quelquefois l’office dans ce leu et la Guilde ces Marchands fournit l’état-major laïque."},
    {"id":167,"type":46,"parent":101,"nom":"Temple d'Ulric (14)","description": "C’est l’un des plus petits temples de Bögenhafen et ses seuls gardiens sort un Clerc et un Initié. Le temple est fréquenté par les adeptes d’Ulric en pèlerinage et par quelques membres de la Garde."},
    {"id":165,"type":46,"parent":101,"nom":"Temple de Shallya (19)","description": "L’aile Ouest du temple abrite une petite infirmerie et l’aile Est contient trois petits hospices pour les femmes sans abris et pour les malades incurables. Il y a une seule prêtresse qui est constamment au temple et beaucoup de \"dames\" de la ville viennent ici comme aides volontaires."},
    {"id":166,"type":46,"parent":101,"nom":"Cimetière et chapelle dédiée à Morr (20 & 21)","description": "À l’extérieur du coin nord-est des murs de la ville, le cimetière est la copie en miniature de la société de Bögenhafen. Les grands mausolées et les caveaux de famille des citoyens les plus riches sont du côté ouest le long du mur de la vile, tandis que la partie est du cimetière est bondée de tombes très occupées et fréquemment réutilisées par les gens des castes inférieures. Le long du mur nord se trouve la fosse commune où sont ensevelis les criminels et les pauvres.\nLa chapelle sombre et triste de Mòrr s’élève presque au centre du cimetière. Elle est construite en pierre noire et il n’y a pas de porte d’entrée dans le portail. À l’intérieur, la chapelle est vide sauf si il y e un service funéraire en cours. Le Clerc de Mòrr qui s’occupe de la chapelle est autant responsable des environs que de la ville même, et il y a des chances qu’à n’importe quel moment il ait été appelé en dehors de Bögenhafen pour conduire un service funéraire dans quelque village éloigné, à 10 ou 15 km de là. Lorsqu’il est en ville, il est logé dans la maison de la Guilde des Pleureurs."},
    {"id":168,"type":47,"parent":101,"nom":"Oratoire dédié à Taal (22)","description": "Juste en dehors de la vile, après la porte ouest, s’élève un petit oratoire dédié à Taal, où les voyageurs prient lorsqu’ils partent pour montagnes. L’oratoire se compose d’une petite cabane circulaire en pierres sèches avec un toit de chaume conique et une tête de cerf pendue au-dessus du linteau. Il est entretenu par la ville grâce aux impôts perçus sur les marchandises et il n’est pas tenu par un Clerc."},
    {"id":169,"type":29,"parent":101,"nom":"Egouts de Bögenhafen","description":""}
  ]
}