{"items":[
{"id":10,"titre":"Changer de carrière","regle":"100 xp base ou avancée dans les débouchés (en ayant complété la carrière)\n200 xp si carrière de base qui n'est pas dans les débouchés\nCompléter une carrière : acheter toutes les compétences et talents\nIl faut se procurer les dotations de la nouvelle carrière.\nOn conserve les meilleures promotions (par rapport aux carrières précédentes).\nOn cumule les débouchés des anciennes carrières en plus de ceux de la carrière actuelle.\nPour chaque carrière on ne peut acheter qu'une seule des options proposées pour chaque choix de compétences/talents."},
{"id":11,"titre":"Training animals","regle":"Reward and Coercion\nAnimal training is done in three stages: breaking, domination and training. The basic techniques for mentally breaking an animal rely on either reward or coercion. Reward-based breaking exploits the animal's instinctive need for food or shelter to establish programmed responses. Coercion involves breaking die animal's will with the lash of a whip until it responds predictably to the slightest flick. Most trainers use a combination of reward and coercion. Domination means convincing the animal to acrept physical restraint by the use of hood, cage or harness.\nBreaking and domination must be finished before actual training can begin. Occasionally animais are discovered to be untrainable during this carly period; even those raised from birth.\n\nTraining Animals\nOnce breaking and domination are complete, the traîner can begin teaching specific tricks. Plhe number of successful skill tests required to teach each trick is determined by its Trick Difficulty (for the Animal Training skill, see WFRP pg. 91). Animais captured in the wild are limited in their ability to override instincts, and therefore cannot learn more tricks than the number indicated below. Animais trained from birth can learn any number of tricks.\n\nDog or Bear: Simple tricks include Sit, Stay and Come. Moderate tricks are Attack, Fetch and Restrain. Teaching dogs and bears to perform carnival tricks is a Difficult task. Ferai dogs and bears are limited to 3 tricks.\nRiding Horse or Destrier: Ail horses can be taught to Gallop or Stop as Simple tricks. Jumping and Cantering are Moderate tricks, and destriers can also be trained w Charge as a Moderate trick Special riding stunts count as Difficult tricks for riding horses, and synchronized marching h a Difficult trick for destriers. Wild horses are limited to 3 tricks.\nHawk , Falcon or Owl: Hunting birds are difficult to train, so there are no Simple tricks. They can be trained to Attack, Fetch or Follow as Moderate tricks, or deliver messages up to 10 miles as a Difficult trick. Captured birds of prey can only be taught 1 trick.\nPigeon: Delivering messages up w Io miles is a Simple trick. Delivering 11-100 miles is a Moderate trick and destinations 101-500 miles away count as Difficult tricks. Each individual destination is taught as a separate trick and Wild pigeons can only learn 1 destination.\nFerret or Cat: Basic tricks like Sit, Stay and Conne are considered Moderate for these ornery animais. Attack and Fetch count as Difficult tricks. Feral rats and ferrets may only learn 2 tricks.","aptitudes":[1021]},
{"id":12,"titre":"Marchands types","regle":"Utilisez le profil ci-dessous pour un marchand clef-en-main. Pour le personnaliser, utilisez la table des traits aléatoires.","bestioles":[402],"tables":[10]},
{"id":13,"titre":"Création de personnage","regle":"","regles":[14,15,16,30,40,50]},
{"id":14,"titre":"Déterminer votre race","regle":" Solution 1 : Choisissez une Race.\n Solution 2 : Décidez de vous en remettre au hasard pour gagner +20XP\ncomplémentaires. Vous aurez cependant 90% de chances de jouer un être humain.\nPour cette seconde option lancez un d100 sur le tableau ci-contre :","tables":[10]},
{"id":15,"titre":"Déterminer vos caractéristiques","regle":"On effectue un tirage de 1d100 pour chacune des caractéristiques.\n* On peut choisir de garder ces jets et leur ordre\n* on peut dépenser 100 xp pour ordonner librement les jets\n* on peut dépenser 150 xp pour ignorer les jets et répartir 100 points dans chacune des 10 caractéristiques, avec un minimum de 4 et un maximum de 18 à chaque fois.","tables":[11]},
{"id":16,"titre":"Déterminer vos traits raciaux","regle":"","regles":[17,18,19,20,21]},

{"id":17,"titre":"Aptitudes culturelles - Elfes sylvains",
  "regle":"Un personnage elfe sylvain choisit 6 aptitudes parmi la liste ci-dessous :",
  "aptitudes":[1209,1024,1220,1119,1034,1615,1618,1055,1042,1049,2008],"aptitudes_choix":[[1052,2003],[3021,3013]]},

{"id":18,"titre":"Aptitudes culturelles - Halflings",
  "regle":"Un personnage halfling choisit 6 aptitudes parmi la liste ci-dessous, ainsi que 2 talents aléatoires supplémentaires sur la table concernée.",
  "aptitudes":[1010,1608,1008,1051,1026,1035,1043,1210,1048,1025],"aptitudes_choix":[[1068,1074],[2008,2010]]},

{"id":19,"titre":"Aptitudes culturelles - Empire (humains)",
  "regle":"Un personnage humain choisit 6 aptitudes parmi la liste ci dessous, et reçoit 3 talents aléatoires supplémentaires sur la table concernée.",
  "aptitudes":[1010,1054,1008,1219,1027,1043,1129,1226,1618,1615,2203],"lieux":[2]},

{"id":20,"titre":"Aptitudes culturelles - Nains",
  "regle":"Un personnage nain choisit 7 aptitudes parmi la liste ci-dessous :",
  "aptitudes":[1051,1219,1220,1123,1027,1034,1040,1224,1618,1042,2078],"aptitudes_choix":[[2245,2249],[3906,3018],[1075,1077,1080]]},

{"id":21,"titre":"Aptitudes culturelles - Mutants (humains)",
  "regle":"Un personnage humain mutant commence avec 1 point de folie et doit tirer une mutation aléatoire dans la table concernée. Si le résultat ne lui plait pas il peut dépenser un point de destin pour tirer une nouvelle mutation aléatoire qu'il est obligé d'accepter.\nEnfin, il reçoit les compétences ci dessous, ainsi que deux talents aléatoires supplémentaires sur la table concernée.",
  "aptitudes":[1092,1136]},

{"id":22,"titre":"Aptitudes culturelles - Gnômes",
  "regle":"Un personnage gnôme choisit 7 aptitudes parmi la liste ci-dessous :",
  "aptitudes":[2274,1238,1008,1026,1010,1043,1167,1051,1162,2010,1226],"aptitudes_choix":[[1052,3907],[1042,1055],[2011,2036],[2215,3922]]},
  
{"id":23,"titre":"Aptitudes culturelles - Hauts-Elfes",
  "regle":"Un personnage haut elfe choisit 8 aptitudes parmi la liste ci-dessous :",
  "aptitudes":[1009,1027,1042,1045,1046,1047,1048,1119,1128,1219,1227,1615,1618,2003],"aptitudes_choix":[[1052,3907],[3017,3018]]},
  
{"id":30,"titre":"Here comes a new challenger !","regle":"Donner vie à son personnage","regles":[31,32,33,34]},
{"id":31,"titre":"Ajouter des détails","regle":"C’est ici qu’on va par exemple trouver un nom pour le personnage.\nIl y a de nombreuses aides permettant de trouver un bon nom de nain, ou de générer un nom d’elfe, etc.\n\nEnsuite viennent les détails physiques. On détermine l’âge aux dés, ainsi que la taille (plus le poids), la couleur des cheveux et des yeux.","tables":[]},
{"id":32,"titre":"Déterminer son ambition personnelle","regle":"Vient ensuite le choix des Ambitions !\nUne nouvelle notion, avec des ambitions à court terme (visiter une terre lointaine, s'intégrer à une culture exotique, venger un ami tombé au combat, sympathiser avec un érudit isolé…) et des ambitions à long terme (posséder votre propre auberge, débarrasser les collège de magie de l’influence des elfes…).\n\nRéaliser une ambition de court terme rapporte 50 XP (et on peut en choisir une autre), tandis que réaliser une ambition de long terme rapporte 500 XP et permet, soit d’en choisir une nouvelle, soit de mettre le personnage à la retraite pour en créer un nouveau qui démarrera avec la moitié des XP du retraité !"},
{"id":33,"titre":"Insufler un souffle à l'équipe","regle":"C’est là qu’on essaie de se mettre d’accord avec tout le monde pour savoir si les personnages sont amis, de simples compagnons de voyage, etc.\n\nOn peut déterminer une Ambition d’équipe !\nMême idée : des ambitions courtes (qui donnent 50 XP à tout le monde) et d’énormes ambitions d’équipe à long terme (genre construire un château) qui permettent là aussi à tout le monde de gagner 500 XP et de prendre ou pas une retraite bien méritée."},
{"id":34,"titre":"Donner de la vie à son personnage","regle":"Cette partie se contente de proposer dix questions qui permettront d’étoffer le passé et le caractère du perso :\n\nD’où venez-vous ?\nVotre famille, à quoi ressemble-t-elle ?\nComment s’est déroulée votre enfance ?\nQuand avez-vous quitté la maison familiale ?\nQui sont vos meilleurs amis ?\nQuel est votre plus grand désir ?\nQuels sont vos meilleurs et pires souvenirs ?\nAvez-vous des croyances religieuses ?\nÊtes-vous loyal envers quelque chose ou quelqu’un ?\nPourquoi partez-vous à l’aventure ?"},
{"id":40,"titre":"Jouer avec l'aethyre...","regle":"Une folie ? Une mutation ?"},
{"id":50,"titre":"Dépenser ses XP (points d'expérience)","regle":"Une folie ? Une mutation ?","tables":[20,21]},

{"id":60,"titre":"Traits provinciaux - Averland","regle":"Un personnage Averlander peut également choisir parmi les aptitudes ci dessous.",
  "aptitudes":[1023,1080],"lieux":[30]},
{"id":61,"titre":"Traits provinciaux - Hochland","regle":"Un personnage Hochlander peut également choisir parmi les aptitudes ci dessous.",
  "aptitudes":[2008],"lieux":[31]},
{"id":62,"titre":"Traits provinciaux - Middenland","regle":"Un personnage Middenlander peut également choisir parmi les aptitudes ci dessous.",
  "aptitudes":[1034],"lieux":[32]},
{"id":63,"titre":"Traits provinciaux - Nordland","regle":"Un personnage Nordlander peut également choisir parmi les aptitudes ci dessous.",
  "aptitudes":[1135,1051],"lieux":[34]},
{"id":64,"titre":"Traits provinciaux - Ostermark","regle":"Un personnage Ostermarker peut également choisir parmi les aptitudes ci dessous.",
  "aptitudes":[1051,1134],"lieux":[35]},
{"id":65,"titre":"Traits provinciaux - Ostland","regle":"Un personnage Ostlander peut également choisir parmi les aptitudes ci dessous.",
  "aptitudes":[1055],"lieux":[36]},
{"id":66,"titre":"Traits provinciaux - Reikland","regle":"Un personnage Reiklander peut également choisir parmi les aptitudes ci dessous.",
  "aptitudes":[1009],"aptitudes_choix":[[3017,3019]],"lieux":[37]},
{"id":67,"titre":"Traits provinciaux - Stirland","regle":"Un personnage Stirlanderpeut également choisir parmi les aptitudes ci dessous.",
  "aptitudes":[1021],"lieux":[38]},
{"id":68,"titre":"Traits provinciaux - Talabecland","regle":"Un personnage Talabeclander peut également choisir parmi les aptitudes ci dessous.",
  "aptitudes":[1055,1049],"lieux":[39]},
{"id":69,"titre":"Traits provinciaux - Wissenland","regle":"Un personnage Wissenlander peut également choisir parmi les aptitudes ci dessous.",
  "aptitudes_choix":[[1074,1080]],"lieux":[40]},
{"id":70,"titre":"Aptitudes culturelles - Bretonnien(e)","regle":"Un personnage Bretonnien reçoit les compétences ci dessous, ainsi que 2 talents aléatoires supplémentaires sur la table concernée.",
  "aptitudes":[1010,1090,1129],"lieux":[4]},
{"id":71,"titre":"Aptitudes culturelles - Anguillais(e)","regle":"Un personnage Anguillais reçoit les compétences ci dessous, ainsi qu'1 talent aléatoire supplémentaire sur la table concernée.",
  "aptitudes":[1043],"aptitudes_choix":[[1027,1046]],"lieux":[8]},
{"id":72,"titre":"Aptitudes culturelles - Aquitain(e)","regle":"Un personnage Aquitain reçoit les compétences ci dessous, ainsi qu'1 talent aléatoire supplémentaire sur la table concernée.",
  "aptitudes":[3018],"lieux":[9]},
{"id":73,"titre":"Aptitudes culturelles - Artenais(e)","regle":"Un personnage Artenais reçoit les compétences ci dessous, ainsi qu'1 talent aléatoire supplémentaire sur la table concernée.",
  "aptitudes":[1048,1055],"lieux":[10]},
{"id":74,"titre":"Aptitudes culturelles - Bastognois(e)","regle":"Un personnage Bastognois reçoit les compétences ci dessous, ainsi qu'1 talent aléatoire supplémentaire sur la table concernée.",
  "aptitudes":[3906],"lieux":[11]},
{"id":75,"titre":"Aptitudes culturelles - Bordelin(e)","regle":"Un personnage Bordelin reçoit les compétences ci dessous, ainsi qu'1 talent aléatoire supplémentaire sur la table concernée.",
  "aptitudes":[1051],"lieux":[12]},
{"id":76,"titre":"Aptitudes culturelles - Brionnois(e)","regle":"Un personnage Brionnois reçoit les compétences ci dessous, ainsi qu'1 talent aléatoire supplémentaire sur la table concernée.",
  "aptitudes_choix":[[1119,1128]],"lieux":[13]},
{"id":77,"titre":"Aptitudes culturelles - Couronnois(e)","regle":"Un personnage Couronnois reçoit les compétences ci dessous (pas de talent aléatoire supplémentaire).",
  "aptitudes":[1023,2001],"lieux":[14]},
{"id":78,"titre":"Aptitudes culturelles - Gasconnais(e)","regle":"Un personnage Gasconnais reçoit les compétences ci dessous, ainsi qu'1 talent aléatoire supplémentaire sur la table concernée.",
  "lieux":[15]},
{"id":79,"titre":"Aptitudes culturelles - Gisorois(e)","regle":"Un personnage Gisorois reçoit les compétences ci dessous, ainsi qu'1 talent aléatoire supplémentaire sur la table concernée.",
  "aptitudes_choix":[[1008,1055]],"lieux":[16]},
{"id":80,"titre":"Aptitudes culturelles - Lyonnessois(e)","regle":"Un personnage Lyonnessois reçoit les compétences ci dessous, ainsi qu'1 talent aléatoire supplémentaire sur la table concernée.",
  "aptitudes":[2040],"lieux":[17]},
{"id":81,"titre":"Aptitudes culturelles - Monfortais(e)","regle":"Un personnage Monfortais reçoit les compétences ci dessous, ainsi qu'1 talent aléatoire supplémentaire sur la table concernée.",
  "aptitudes":[3021],"lieux":[18]},
{"id":82,"titre":"Aptitudes culturelles - Moussionnais(e)","regle":"Un personnage Moussionnais reçoit les compétences ci dessous, ainsi qu'1 talent aléatoire supplémentaire sur la table concernée.",
  "aptitudes":[2075],"lieux":[19]},
{"id":83,"titre":"Aptitudes culturelles - Parravonais(e)","regle":"Un personnage Parravonais reçoit les compétences ci dessous, ainsi qu'1 talent aléatoire supplémentaire sur la table concernée.",
  "aptitudes_choix":[[1033,1082]],"lieux":[20]},
{"id":84,"titre":"Aptitudes culturelles - Quenellois(e)","regle":"Un personnage Quenellois reçoit les compétences ci dessous, ainsi qu'1 talent aléatoire supplémentaire sur la table concernée.",
  "aptitudes":[3701],"lieux":[21]},
{"id":85,"titre":"Aptitudes culturelles - Sylvanien(e)s","regle":"Un personnage Sylvanien reçoit les compétences ci dessous, ainsi que 2 talents aléatoires supplémentaires sur la table concernée.",
  "aptitudes":[1055],"aptitudes_choix":[[1090,1194]],"lieux":[61]},
{"id":86,"titre":"Aptitudes culturelles - Strigany","regle":"Un personnage Strigany reçoit les compétences ci dessous, ainsi qu'1 talent aléatoire supplémentaire sur la table concernée.\nEtant donné qu'ils portent les stigmates de leur passé vampirique, les stigany subissent un malus de -10% aux tests de Sociabilité lorsqu'ils ont affaire à d'autres habitants du Vieux Monde.\nPlus d'informations sur les strigany dans Le Compagnon p.25.",
  "aptitudes":[1045,1051,1175,1195],"aptitudes_choix":[[1007,1046]],"lieux":[2]},

{"id":100,"titre":"Monnaie kislévite","regle":"Les Kislévites utilisent trois types de pièces : les ducats d’or, les dengas d’argent et les pulos de cuivre (cf. Arsenal du Vieux Monde).\nLa frappe des ducats et des dengas change à chaque \ntsar ou tsarine, représentant le profil du monarque en question sur une face et le palais Bokha de l’autre. Le pulo présente une tête d’ours d’un côté et un aigle de l’autre."},
{"id":200,"html":true,"titre":"Allonge de l'arme","regle":"<p class=\"card-text\">The lengths of the weapons are progressively bigger as follows.</p>\n<ul>\n<li><strong>Personal :</strong> Your legs and fists, perhaps your head, and anything attached to those.</li>\n<li><strong>Very Short:</strong> Less than a foot in length.</li>\n<li><strong>Short:</strong> Up to 2 feet in length.</li>\n<li><strong>Average:</strong> Up to 3 feet long.</li>\n<li><strong>Long:</strong> Up to 6 foot long.</li>\n<li><strong>Very Long:</strong> Up to 10 feet in length; can Engage enemies up to 4 yards away, rather than just 2.</li>\n<li><strong>Massive:</strong> Anything over 10 feet long; can Engage enemies up to 6 yards away, rather than just 2.</li>\n</ul>\n<h6>Options : Weapon length and in-fighting</h6>\n<p>These  are  simple  rules  for  those  who  like  to  use  Weapon length for more than simple description of appearance, and a possible impediment to fitting down dark tunnels.</p>\n<p class=\"card-text\"><strong>Weapon Length:</strong> if your weapon is longer than your opponents’, they suffer a penalty of –10 to hit you as you find it easier to keep them at bay.</p>\n<p class=\"card-text\"><strong>In-fighting</strong> as your action, you can perform an Opposed Melee test to attempt to step inside your opponent’s weapon length. The winner chooses if combat continues as normal or as ‘in-fighting’. During in-fighting, any weapon longer than Short counts as an Improvised weapon.</p>"},
{"id":210,"titre":"Réparer une armure","regle":"It costs 10% of the armour’s base price per AP lost to repair it. So, if you had a Sleeved Chainmail Coat with 1AP of damage on the Body, and 1AP of damage on the Arms, it will cost you 20% of your armour’s base cost to fix it, in this case 12/–. If a section of your armour is completely broken, it will cost you 30% of the armour’s base cost to fix, and you’ll likely be waiting some time \nbefore it’s completed.\\nYou can also repair your own armour if you have the appropriate Trade Skill, Trade Tools and, for Plate Armour, a Workshop."},
{"id":211,"titre":"Déterioration des armes","regle":"Some Fumble results (see page 160) or spells may damage your weapon. For each point of damage your weapon receives, reduce its Damage by –1. If the Damage is reduced to +0 (or SB +0), the weapon is mangled beyond all recognition, and now counts as an Improvised Weapon. If an Improvised Weapon is Damaged, it is considered useless for melee combat. Weapons can be fixed by appropriate Artisans for 10% of the \nweapon’s cost per damage point sustained. Weapons reduced to Improvised Weapons cannot be fixed. You can also repair your own weapons if you have the appropriate Trade Skill, Trade Tools and, for more than a single point of Damage, a Workshop."},
{"id":212,"titre":"Livres et documents (p.304)","regle":"The printing press is a recent invention in the Empire, so most books are still hand-written, some with pages adorned with exquisite illuminations, others little better than scribbled notes. In larger settlements, official documents, newssheets, and leaflets are typically press-printed, as are many poems, romances, and important academic texts. All prices are loose suggestions only, as contents and quality vary significantly."},
{"id":213,"html":true,"titre":"Effet de surprise","regle":"<p class=\"card-text\">The lengths of the weapons are progressively bigger as follows.</p>\n<ul>\n<li><strong>Personal :</strong> Your legs and fists, perhaps your head, and anything attached to those.</li>\n<li><strong>Very Short:</strong> Less than a foot in length.</li>\n<li><strong>Short:</strong> Up to 2 feet in length.</li>\n<li><strong>Average:</strong> Up to 3 feet long.</li>\n<li><strong>Long:</strong> Up to 6 foot long.</li>\n<li><strong>Very Long:</strong> Up to 10 feet in length; can Engage enemies up to 4 yards away, rather than just 2.</li>\n<li><strong>Massive:</strong> Anything over 10 feet long; can Engage enemies up to 6 yards away, rather than just 2.</li>\n</ul>\n<h6>Options : Weapon length and in-fighting</h6>\n<p>These  are  simple  rules  for  those  who  like  to  use  Weapon length for more than simple description of appearance, and a possible impediment to fitting down dark tunnels.</p>\n<p class=\"card-text\"><strong>Weapon Length:</strong> if your weapon is longer than your opponents’, they suffer a penalty of –10 to hit you as you find it easier to keep them at bay.</p>\n<p class=\"card-text\"><strong>In-fighting</strong> as your action, you can perform an Opposed Melee test to attempt to step inside your opponent’s weapon length. The winner chooses if combat continues as normal or as ‘in-fighting’. During in-fighting, any weapon longer than Short counts as an Improvised weapon.</p>"},
{"id":214,"titre":"Tables des coups critiques","regle":"If your Character suffers from the Unconscious Condition, you remain unconscious until the end of the encounter, or until you receive Medical attention (see Healing on page 181), unless otherwise stated. if a result says you have broken bones, torn muscles, or an amputated body part, refer to Broken Bones on page 179, Torn Muscles on page 179, or Amputated Parts on page 180, for what happens. When you resume resolving the non-Critical Damage of the attack, use any new Hit location determined by the Critical Wound.","tables":[60,61,62,63]},
{"id":215,"titre":"Compléter une carrière","regle":"Votre carrière est considérée comme <em>Complètée</em> si vous avez acheté chaque compétence et chaque talent proposé une fois (y-compris ceux que vous aviez déjà acquis précédemment).\nPour chaque choix de compétences/talents, il suffit d'acheter l'un des choix proposés.\nVous devez également acheter tous les avancements de caractéristique disponibles.\nLorsque votre carrière est <em>Complétée</em>, vous garderez toujours l'accès à ses débouchés et changer de carrière vous coûtera 100 xp de moins.","tables":[21]},

{"id":216,"titre":"Aptitudes culturelles - Kilev (humains)","regle":"Un personnage kislévite reçoit les compétences ci dessous, ainsi que deux talents aléatoires supplémentaires sur la table concernée.",
  "aptitudes":[1010,1095,1134,1054,1220,1219,1136,1135,1618,1615,3917,2203,1051],"aptitudes_choix":[[2017,3019]],"lieux":[2]}
]}
