{
 "items": [
 {"id":100,"aptitudes":[2280],"nom":"Soleil flamboyant","type":"miracle","distance":"Vous","cible":"Zone","duree":"Instantané",
   "effet":"Vous appelez Myrmidia à parcourir le champ de bataille des ennemis déshonorants, et un éclat aveuglant de lumière dorée éclate. Tous les non-myrmidiens qui regardent dans votre direction reçoivent 1 Condition Aveuglé. Pour chaque +2 SL, ils reçoivent +1 Aveuglé."},
 {"id":101,"aptitudes":[2280],"nom":"Oeil de l'aigle","type":"miracle","distance":"FM en mètres","cible":"Vous","duree":"BFM Rounds",
   "effet":"Vous demandez à Myrmidia d'envoyer un Serviteur Divin pour vous accorder la connaissance de vos ennemis. Un aigle spectral se manifeste, s'élevant dans le ciel. L'aigle ressemble à un aigle normal et possède les capacités d'un aigle normal, mais ne peut pas affecter physiquement le monde, ni être blessé de quelque façon que ce soit. Pendant que le Miracle est en vigueur, vous pouvez voir à travers les yeux de l'aigle et contrôler sa fuite, surveiller le champ de bataille et espionner vos ennemis. Votre vision est aiguë, mais vous n'avez accès à aucun de vos propres talents pour améliorer votre perception, comme Vision nocturne. En regardant à travers les yeux de l'aigle, vous ne pouvez pas voir à travers vos propres yeux, vous laissant potentiellement vulnérable."},
 {"id":102,"aptitudes":[2280],"nom":"L'appel de la Fureur","type":"miracle","distance":"FM en mètres","cible":"Bonus d’Intelligence alliés","duree":"BFM Rounds",
   "effet":"Vos prières passionnées inspirent à vos alliés un mépris furieux pour leurs ennemis. Tous les alliés affectés reçoivent la Psychologie de la Haine à l'égard de tout engagement au combat."},
 {"id":103,"aptitudes":[2280],"nom":"Inspirant","type":"miracle","distance":"FM en mètres","cible":"Bonus d’Intelligence alliés","duree":"BFM Rounds",
   "effet":"Vos prières enthousiasmantes inspirent la discipline et la coordination au sein des rangs. Les cibles affectées gagnent le Talent Percé la Ligne +1."},
 {"id":104,"aptitudes":[2280],"nom":"Bouclier de Myrmidia","type":"miracle","distance":"FM en mètres","cible":"Bonus d’Intelligence alliés","duree":"BFM Rounds",
   "effet":"Vos prières vigoureuses incitent Myrmidia à protéger vos alliés dans des torrents de lumière scintillants et étincelants, sous les coups de l'ennemi. Tous ceux qui sont affectés gagnent +1 PA sur tous les emplacements."},
 {"id":105,"aptitudes":[2280],"nom":"Lance de Myrrmidia","type":"miracle","ingredient":"Une pierre à aiguiser (durée +1 Round)","distance":"Vous","cible":"Vous",
   "duree":"BS Rounds","effet":"Si vous maniez une lance, elle gagne l'attribut Percutante, et compte comme magique."},
 
 {"id":106,"aptitudes":[2281],"nom":"Restez calme","type":"miracle","distance":"Bonus d'Initiative Kilomètres","cible":"1 navire en vue","duree":"1 heure","effet":"Vous volez le vent des voiles d'un navire ou d'un bateau. Il est complètement paralysé. Même par temps orageux, une zone d'eaux étrangement tranquilles et calmes entoure le navire tandis que des coups de vent, des pluies torrentielles et des crêtes impressionnantes s'élèvent et s'écrasent autour de lui. Cette zone de calme s'étend jusqu'aux triages de l'Initiative à partir du navire, et si le navire est propulsé par une autre méthode, comme l'aviron, la zone de calme voyage avec lui."},
 {"id":107,"aptitudes":[2281],"nom":"Visage du noyé","type":"miracle","distance":"FM en mètres","cible":"1","duree":"BFM Rounds","effet":"Vous implorez Manann de noyer vos ennemis. Les poumons de vos cibles se remplissent continuellement d'eau salée pendant que le Miracle est actif, et leurs cheveux flottent autour de leur tête comme submergés. Vos cibles deviennent Fatiguées et sont sujettes aux règles de Noyade et de Suffocation (page 181) pendant que le Miracle est en vigueur. Lorsque le miracle prend fin, vos cibles doivent tenter un Test de Résistance Stimulent (+20). Si un échec est marqué, infligez également une Condition A Terre."},
 {"id":108,"aptitudes":[2281],"nom":"Vents favorables","type":"miracle","distance":"Bonus d'Initiative Kilomètres","cible":"1 navire en vue","duree":"1 heure","effet":"Les voiles des navires cibles se remplissent de vents favorables, ce qui leur permet d'atteindre leur destination en toute sécurité. Tant que ce Miracle est actif, le voilier se déplace à sa vitesse maximale, quels que soient le vent, la marée ou le courant, et tous les Tests effectués pour diriger le bateau reçoivent un bonus de +10."},
 {"id":109,"aptitudes":[2281],"nom":"Bonté de Manann","type":"miracle","distance":"Toucher","cible":"1","duree":"Instantané","effet":"Vous implorez Manann de vous fournir de la nourriture. En pénétrant dans un plan d'eau, vous attrapez suffisamment de poissons pour nourrir une personne ; si vous pénétrez dans la mer, vous fournissez assez de poissons pour 2 personnes. Pour chaque +2 SL, vous pouvez nourrir une autre personne."},
 {"id":110,"aptitudes":[2281],"nom":"Pied marin","type":"miracle","distance":"FM en mètres","cible":"1","duree":"BFM Rounds","effet":"Vos cibles sont immédiatement trempées dans l'eau salée et enroulées comme sur le pont roulant d'un navire lancé dans la tempête. Leurs cheveux sont fouettés par les vents spectraux, et un torrent d'embruns leur fouette la peau. Ils gagnent chacun une Conditions Aveuglé, Sourds et Fatigués, et doivent tenter un Test d'Agilité Moyen (+20) pour utiliser leur Mouvement. S'ils échouent, ils acquièrent également une Condition de A Terre."},
 {"id":111,"aptitudes":[2281],"nom":"Marche sur l'eau","type":"miracle","distance":"Vous","cible":"Vous","duree":"BFM minutes","effet":"Vous demandez à Manann de vous permettre de traverser une étendue d'eau libre comme s'il s'agissait d'un sol solide. Ceci ne fonctionne que sur de plus grands plans d'eau d'une largeur d'au moins 10 mètres. Tout ce qui est plus petit est trop éloigné du domaine de Manann pour qu'on le remarque."},

 {"id":112,"aptitudes":[2282],"nom":"Masque mortuaire","type":"miracle","distance":"Vous","cible":"Vous","duree":"BFM Rounds","effet":"Morr passe à travers vous, perçant le Portail pour faire connaître sa présence à vos ennemis. Votre visage prend un air cadavérique, et vous gagnez Peur 1."},
 {"id":113,"aptitudes":[2282],"nom":"Destruction de mort-vivant","type":"miracle","distance":"Vous","cible":"Zone d'effet","duree":"Instantané","effet":"Vous appelez le pouvoir de Morr de frapper tous les morts-vivants. Un feu noir se propage de votre corps dans un cercle parfait de BFM mètres à toutes les cibles potentielles ayant le Trait Mort-Vivant perdent 1d10 Blessures, ignorant le bonus d'Endurance et la PA. Tout Mort-vivant détruit par ce Miracle ne pourra plus jamais être élevé avec Nécromancie dans des conditions normales. Pour chaque +2 BS, vous pouvez augmenter la zone d'effet de +BFM mètres."},
 {"id":114,"aptitudes":[2282],"nom":"Présage","type":"miracle","distance":"Toucher","cible":"1","duree":"Instantané","effet":"En regardant profondément dans les yeux de votre cible tout en murmurant un hymne à Morr, on vous offre une vision du destin de la cible, un aperçu de ce que l'avenir vous réserve. Cela est presque toujours lié à la mort de la cible. Ce miracle ne peut être exécuté qu'une seule fois sur un personnage, après quoi le talent Présage peut être acheté avec XP comme s'il était dans la carrière de la cible."},
 {"id":115,"aptitudes":[2282],"nom":"Derniers rites","type":"miracle","distance":"1 mètre","cible":"1","duree":"Instantané","effet":"Vous chantez un requiem solennel pour un cadavre. Ce miracle assure que l'âme est envoyée par le portail vers le royaume de Morr, et garantit que le cadavre ne peut être la cible d'aucun sort nécromantique. Si le Miracle cible un ennemi avec les Traits de Morts-Vivants et de Construction, il sera détruit."},
 {"id":116,"aptitudes":[2282],"nom":"Sanctuaire","type":"miracle","distance":"Toucher","cible":"Zone d'effet","duree":"Jusqu'à l'aube","effet":"Vous tracez une ligne jusqu'à 8 mètres de long sur le sol tout en incantant un hymne à Morr. En promulguant le Miracle, un portail indistinct et obscur semble se manifester au grognement rauque des corbeaux. Les créatures avec le Trait de créature Mort-Vivant doivent réussir un Test de Force Mentale Moyen (+0) pour franchir la ligne. Les créatures avec Mort-vivant et Construction ne peuvent tout simplement pas franchir la ligne. Le Miracle reste en vigueur jusqu'à l'aube."},
 {"id":117,"aptitudes":[2282],"nom":"La Main du Séjour de Morr","type":"miracle","distance":"Toucher","cible":"1","duree":"BFM heures","effet":"Vous touchez les yeux d'un proche de la mort et demandez à Morr de guider l'âme en vous plutôt que de la prendre. La cible doit avoir 0 Blessures et être volontaire. Pendant toute la durée du miracle, la cible acquiert la Condition Inconsciente et sa santé ne se détériorera pas jusqu'à la fin du miracle, évitant la maladie, ignorant les blessures et les poisons critiques, et autres choses semblables. Ce miracle prend fin si une guérison appropriée est apportée, ou si vous exercez les derniers sacrements. Si vous faites cela, ce qui prend environ une minute, l'âme de la cible passera par le portail de Morr à sa mort, et le cadavre qui en résulte ne sera peut-être jamais la cible de Nécromancie."},

   {"id":118,"aptitudes":[2283],"nom":"Une Invitation","type":"miracle","distance":"1 Mètre","cible":"1","duree":"Instantané","effet":"Vous jouez l'une des énigmes de Ranald concernant les portes, et si elles existent si elles sont fermées. Une porte, une fenêtre ou une écoutille que vous ciblez a une protection qui peut être défaite : la serrure se déverrouille, le loquet se déverrouille, la corde se dé-attache. Pour chaque +2 BS, vous pouvez choisir une autre méthode de verrouillage de la porte, de la fenêtre ou de l'écoutille."},
   {"id":119,"aptitudes":[2283],"nom":"Yeux de Chat","type":"miracle","distance":"SOC Mètres","cible":"Vous","duree":"BFM Rounds","effet":"Existe-t-il quelque chose qui ne soit pas visible ? Vous jouez avec Ranald, qui envoie un serviteur divin sous la forme d'un chat en guise de réponse. Le chat ressemble à un chat normal et a les capacités d'un chat normal, mais il ne peut en aucun cas être blessé.\nPendant que le Miracle est en vigueur, vous percevez tout ce que le chat perçoit - la vue, le son, le toucher - et contrôlez ses mouvements. Vos sens sont aussi aiguisés que ceux d'un chat, mais vous n'avez accès à aucun de vos propres talents pour améliorer vos sens, comme la vision nocturne. Tant que le Miracle est en vigueur, vous ne pouvez rien percevoir par vos propres sens, vous laissant vulnérable."},
   {"id":120,"aptitudes":[2283],"nom":"Grâce de Ranald","type":"miracle","distance":"Contact","cible":"1","duree":"BAg Rounds","effet":"Vous demandez à Ranald de laisser votre cible franchir les limites de la réalité. Votre cible gagne +10 Agilité, +10 Furtivité, et le Talent +1 Agilité Féline pour la durée du Miracle."},
   {"id":121,"aptitudes":[2283],"nom":"Riche, Pauvre, Mendiant, Voleur","type":"miracle","distance":"1 Mètre","cible":"1","duree":"BFM Minutes","effet":"Vous souriez à Ranald en demandant pertinemment ce qu'est exactement la richesse de la cible ? Pour chaque cible affectée, choisissez une option:\n • le sac de la cible semble vide \n • le sac de la cible semble plein \n • la tenue vestimentaire de la cible semble bon marché et peu remarquable \n • la tenue vestimentaire de la cible semble riche et finement travaillée \n • un seul objet de valeur est impossible à percevoir \n Pour chaque +2 BS, vous pouvez sélectionner un effet supplémentaire pour l'une de vos cibles."},
   {"id":122,"aptitudes":[2283],"nom":"Que la chance perciste","type":"miracle","distance":"Vous","cible":"Vous","duree":"Spécial","effet":"Croisant les doigts, vous posez l'énigme de Ranald et demandez ce qu'est, exactement, la chance ? Gagnez +1 point de Fortune. Pour chaque +2 BS, vous pouvez gagner un point de Fortune supplémentaire de +1, ce qui peut vous amener au-delà de votre maximum normal. Vous ne pouvez pas invoquer ce miracle à nouveau jusqu'à ce que vous atteigniez 0 points de Fortune."},
   {"id":123,"aptitudes":[2283],"nom":"Vous ne m'avez pas vu, n'est-ce pas?","type":"miracle","distance":"Soc Mètres","cible":"1","duree":"BFM Rounds","effet":"Vous posez une énigme complexe concernant la réalité de ce qui n'est pas perçu. Les cibles touchées par ce miracle peuvent passer inaperçues et ne pas être remarquées, à condition qu'elles ne fassent rien pour attirer l'attention sur elles, comme toucher, attaquer, appeler quelqu'un, jeter un sort ou faire un bruit fort. Vous ne pouvez invoquer ce Miracle que si personne ne vous regarde pas."},

   {"id":124,"aptitudes":[2284],"nom":"Enfants de Rhya","type":"miracle","distance":"Vous","cible":"Zone d'effet","duree":"BFM Rounds","effet":"En posant les mains sur la terre, vous chantez une prière à Rhya pour qu'elle vous aide à comprendre son Royaume. Ce miracle ne peut être invoqué qu'à l'extérieur, en dehors des agglomérations. Vous sentez la présence et le passage de toutes les créatures sensibles dans Sociabilité Mètres. Chaque +2 BS étend la zone d'effet de +Sociabilité Mètres."},
   {"id":125,"aptitudes":[2284],"nom":"Moisson de Rhya","type":"miracle","distance":"Contact","cible":"Vous","duree":"1 Round","effet":"Tu chantes à Rhya, et la vie jaillit. Les fruits, légumes et champignons comestibles poussent à l'endroit où vous les touchez. Pour chaque tour au cours duquel le Miracle est en vigueur, vous faites pousser suffisamment de nourriture pour nourrir une personne. Le type de nourriture dépend de l'endroit où vous vous trouvez : dans une caverne, vous pouvez cultiver des champignons, tandis qu'à l'extérieur, vous pouvez faire pousser de nombreux fruits et légumes différents."},
   {"id":126,"aptitudes":[2284],"nom":"Refuge de Rhya","type":"miracle","distance":"Vous","cible":"Vous","duree":"Spécial","effet":"Vous chantez l'un des hymnes de Rhya concernant l'abri et la sécurité. Vous ne pouvez invoquer ce Miracle qu'à l'extérieur et en dehors des colonies. Vous découvrez un abri naturel parfait. Une combinaison de terre et d'arbres a formé un endroit parfait pour camper pour la nuit. L'endroit est protégé des vents et des pluies naturelles et dure aussi longtemps que vous y campez. L'abri est assez grand pour 1 personne. Pour chaque +2 BS, il convient à un autre individu. Quand vous quittez le camp, l'abri ne peut pas être redécouvert, comme s'il n'existait que par la volonté de votre déesse."},
   {"id":127,"aptitudes":[2284],"nom":"Secours de Rhya","type":"miracle","distance":"Soc Mètres","cible":"BFM Alliés","duree":"Instantané","effet":"Tu chantes le chant de revitalisation de Rhya. Toutes les cibles affectées ont 1 Condition enlevée. Si cela enlève toutes les Conditions endurées, les cibles se sentent aussi rafraîchies que si elles venaient de se réveiller d'une bonne nuit de sommeil, et gagnent un bonus de +10 à tout test lors de leur prochain Tour."},
   {"id":128,"aptitudes":[2284],"nom":"Caresse de Rhya","type":"miracle","distance":"Contact","cible":"1","duree":"Spécial","effet":"Vous imposez les mains sur une cible blessée ou malade pendant que vous chantez vos prières. Sélectionnez l'un des effets suivants :\n • Guérison Bonus de Sociabilité Blessures.\n • Guérison 1 Maladie d'origine naturelle\n Pour chaque + 2 BS, vous pouvez choisir un autre effet et choisir le même effet plusieurs fois. Ce miracle est lent, avec des effets qui prennent au moins 10 minutes à se manifester. S'il est interrompu, le Miracle devra être réessayé."},
   {"id":129,"aptitudes":[2284],"nom":"Union de Rhya","type":"miracle","distance":"Contact","cible":"Spécial","duree":"BFM Heures","effet":"Vous bénissez et consacrez l'union entre deux âmes. Pendant que le Miracle est en vigueur, si cela est biologiquement possible, le couple concevra un enfant."},

   {"id":130,"aptitudes":[2285],"nom":"Résistance de Anchorite","type":"miracle","distance":"Soc mètres","cible":"1","duree":"BFM Rounds","effet":"Vos prières sincères font appel à Shallya pour qu'elle donne à la cible la force de survivre. La cible ne ressent aucune douleur et ne subit aucune pénalité causée par les Conditions."},
   {"id":131,"aptitudes":[2285],"nom":"Baume Pour l'Esprit Blessé","type":"miracle","distance":"Contact","cible":"1","duree":"BFM Minutes","effet":"Vous demandez à Shallya de calmer l'esprit troublé de vos cibles. Tous les traits Psychologiques sont enlevés pour la durée, et ensuite les cibles entrent dans un sommeil profond et reposant qui dure jusqu'au prochain lever du soleil, en supposant qu'elles ne soient pas dérangées. Les cibles involontaires peuvent faire un Test Stimulent (+0) de Calme pour résister au sommeil)."},
   {"id":132,"aptitudes":[2285],"nom":"Catharsis Amère","type":"miracle","distance":"Contact","cible":"1","duree":"Instantané","effet":"En réponse à vos prières sincères, Shallya attire un poison ou une maladie en vous et la purge, l'enlevant complètement du corps de votre cible. Pour chaque +2 SL vous pouvez purger une autre maladie ou poison. Pour chaque poison enlevé ou maladie guérie de cette manière, vous souffrez de Blessures égales à 1d10 - votre Bonus de Force Mentale, qui ne peut être modifié ni du Bonus d'Endurance ni des Points Armure."},
   {"id":133,"aptitudes":[2285],"nom":"Martyr","type":"miracle","distance":"Soc Mètres","cible":"1","duree":"BFM Rounds","effet":"Vous entonnez des prières sur la nécessité pour Shallya d'assumer la douleur du monde. Les dommages subis par vos cibles sont à la place subis par vous. Si vous subissez des Dommages à cause de ce Miracle, votre Bonus d'Endurance est doublé aux fins du calcul des Blessures subies à cause de ce Dommage."},
   {"id":134,"aptitudes":[2285],"nom":"Les Larmes de Shallya","type":"miracle","distance":"Contact","cible":"1","duree":"Spécial","effet":"Vous faites appel avec passion à Shallya pour épargner une pauvre âme blessée alors que des larmes coulent librement sur vos joues. Vous priez pour 10 - Bonus Force Mentale Rounds, à ce moment vous guérissez la cible d'une Blessure Critique. Pour chaque +2 SL, vous pouvez guérir une autre Blessure Critique. Si votre prière est interrompue, la cible ne reçoit aucun bénéfice. Ce Miracle ne peut pas rattacher des parties du corps amputées."},
   {"id":135,"aptitudes":[2285],"nom":"Innocence Immaculée","type":"miracle","distance":"Contact","cible":"1","duree":"Instantané","effet":"En mettant la main sur les affligés, vous suppliez Shallya de les débarrasser de la corruption récemment acquise. La cible perd 1 point de Corruption, et peut en perdre un autre par +2 SL marqué. Cependant, les Dieux du Chaos n'aiment pas être aussi directement opposés. Si une tentative d'invoquer le Miracle déclenche une Maladresse, vous et la cible gagnez 1d10 points de corruption en plus de tout autre effet. Ce miracle doit être accompli dans l'heure qui suit l'obtention d'un point de corruption par la cible."},

   {"id":136,"aptitudes":[2286],"nom":"Flambeau de Vertu","type":"miracle","distance":"Vous","cible":"Zone d'effet","duree":"BFM Rounds",
     "effet":"Comme vous vociférer des prières au nom de Sigmar, vous devenez imbibé d'un feu saint de la justice. Tous les alliés de la Ligne de Vue vers vous enlèvent instantanément toutes les Conditions Brisées, et gagnent le Trait Sans peur tant que le Miracle est en vigueur et se maintiennent dans votre ligne de vue. Tous les Peaux-Vertes avec une Ligne de Vuevers vous sont sujets à la Peur 1."},
   {"id":137,"aptitudes":[2286],"nom":"N'écoutez point la Sorcière","type":"miracle","ingredient":"un parchemin bénit sur lequel est écrite la prière (+2)","distance":"Vous","cible":"Zone d'effe","duree":"BFM Rounds",
     "effet":"Vous demandez à Sigmar de protéger vos proches de l'influence du Chaos. Tout sort qui cible n'importe qui ou n'importe où à l'intérieur de la zone du Bonus de Force Mentale subit une pénalité de -20 aux tests de langue (Magick), en plus de toute autre pénalité. Pour chaque +2 BS, vous pouvez augmenter la zone d'effet de votre Bonus de Force Mentale en mètres."},
   {"id":138,"aptitudes":[2286],"nom":"Le Marteau ardent de Sigmar","type":"miracle","ingredient":"un talisman gravé du symbole de Sigmar (+1)","distance":"Vous","cible":"Vous","duree":"BFM Rounds",
     "effet":"Vous chantez les bénédictions de la puissance de Sigmar. Si vous maniez un marteau de guerre, il compte comme magique, inflige + BFM aux Dégâts, et toute cible touchée reçoit les Conditions Enflammées et A Terre."},
   {"id":139,"aptitudes":[2286],"nom":"Feu de l'Âme","type":"miracle","ingredient":"une amulette en or gravée de la comète de Sigmar (+2)","distance":"Vous","cible":"Zone d'effet","duree":"Instantané",
     "effet":"Vous appelez le pouvoir de Sigmar de frapper les ennemis de l'Empire. Un feu sacré explose de votre corps en explosant vers l'extérieur pour un nombre de mètres égale au Bonus de Force Mentale. Toutes les cibles à portée de tir subissent des blessures de 1d10 sans tenir compte du bonus d'Endurance et des PA. Les cibles ayant les traits de créatures mortesvivantes et de démons obtiennent également la condition Enflammée. Pour chaque +2 SL, vous pouvez augmenter la zone d'effet de +2 mètres du Bonus de Force Mentale, ou infliger un +2 de dégâts supplémentaires aux Peaux-vertes, Morts-Vivant ou Serviteurs des Puissances Ruineuses affectées."},
   {"id":140,"aptitudes":[2286],"nom":"Comète à Deux Queues","type":"miracle","ingredient":"une pointe de flèche en or (+2)","distance":"FM mètres","cible":"Zone d'effet","duree":"Instantané",
     "effet":"Vous invoquez des litanies à Sigmar, l'appelant à frapper ses ennemis. Une comète à deux queues, qui s'enflamme dans son sillage, tombe du ciel pour frapper un point à portée de vue. Tout ce qui se trouve à l'intérieur de la zone du bonus de la Force Mentale à proximité du point d'impact subit 1d10 + BS de dégâts, ignorant le Bonus d'Endurance et les Points d'Armure, et obtient la Condition Enflammé. La cible doit se trouver à ciel ouvert et ne peut viser que ceux que Sigmar considère comme des ennemis."},
   {"id":141,"aptitudes":[2286],"nom":"Vaincre les Impies","type":"miracle","ingredient":"une plume de griffon en filigrane d’or (+2)","distance":"Soc mètres","cible":"BFM alliés","duree":"BFM Rounds",
     "effet":"Vos prières inspirent à vos alliés un mépris furieux pour les ennemis de Sigmar. Tous les alliés affectés reçoivent la Psychologie de la Haine envers les Peaux Vertes, les Morts-Vivants, et tous ceux qui sont associés au Chaos."},

   {"id":142,"aptitudes":[2287],"nom":"Instinct Animal","type":"miracle","distance":"Contact","cible":"1","duree":"BFM Heures","effet":"Vous entonnez des chants décrivant les sens extraordinaires de Taal et l'appelant à l'aide. Pendant que le Miracle est en vigueur, vous gagnez +1 Talent de Sens Aigu (choix) et, si vous vous reposez, vous vous réveillerez automatiquement si une menace se trouve dans Initiative mètres."},
   {"id":143,"aptitudes":[2287],"nom":"Roi de la Nature","type":"miracle","distance":"Soc Mètres","cible":"1","duree":"BFM Rounds","effet":"Vous chantez une prière faible, et Taal répond avec un animal sauvage approprié à la région environnante, qui agira selon vos souhaits pour la durée du Miracle. Voir Les Bêtes du Reikland à la page 314 pour des exemples d'animaux qui peuvent être appelés."},
   {"id":144,"aptitudes":[2287],"nom":"Cerf Bondissant","type":"miracle","distance":"Vous","cible":"Vous","duree":"BFM Rounds","effet":"Tu chantes au Père Taal, et il t'accorde sa faveur, t'imprégnant de rapidité et d'agilité. Vous gagnez +1 Mouvement et +1 Talent Jambes Puissantes . De plus, vous réussissez automatiquement tous les Tests d'Athlétisme pour sauter avec au moins +0 BS ; si votre score est inférieur, augmentez le BS à 0."},
   {"id":145,"aptitudes":[2287],"nom":"Le Seigneur de la Chasse","type":"miracle","distance":"Vous","cible":"Vous","duree":"BFM Heures","effet":"Vous faites appel à Taal pour vous guider dans la chasse de votre proie, qui doit être un animal que vous avez vu, ou un individu que vous connaissez (limité par le MJ). Tant que le Miracle est en vigueur, vous ne pouvez pas perdre la trace de votre proie, sauf par des moyens surnaturels. Si votre proie entre dans un village, la piste s'arrête là. Vous recevez également un bonus de +10 à tous les Tests concernant votre proie pendant que vous êtes sous l'influence du Miracle."},
   {"id":146,"aptitudes":[2287],"nom":"Dent et Griffe","type":"miracle","distance":"Vous","cible":"Vous","duree":"BFM Rounds","effet":"Vous demandez à Taal de vous accorder la puissance féroce de son royaume. Gagnez les Traits de Créatures de Morsure (Bonus de Force +3) et d'Arme (Bonus de Force+4). Ces attaques sont magiques."},
   {"id":147,"aptitudes":[2287],"nom":"Enchevêtrement","type":"miracle","distance":"Soc Mètres","cible":"Zone d'effet","duree":"Instantané","effet":"Tu fais appel à Taal, en chantant des prières pour protéger ses endroits sauvages. Les racines, les vignes et les lianes s'enroulent autour de vos ennemis. Toutes les cibles se trouvant à l'intérieur des Mètres de Bonus de Force Mentale du point de la cible gagne une Condition Enchevêtrement. Pour chaque +2 BS, vous pouvez augmenter la zone d'effet de votre Bonus de Force Mentale en mètres, ou infliger une Condition Enchevêtrement supplémentaire. Pieds emmêlés a une Force égale à votre Force Mental pour vous libérer."},

   {"id":148,"aptitudes":[2288],"nom":"Frisson du givre","type":"miracle","distance":"Vous","cible":"Zone d'effet","duree":"BFM Rounds","effet":"Tu cries des prières de colère, et Ulric réplique avec froideur. Vos yeux prennent une teinte bleu acier et l'air autour de vous devient anormalement froid. Vous causez de la Peur (1) (voir page 190) chez tous les ennemis, et tous ceux qui se trouvent dans votre rayon d'action perdent -1 Avantage au début de chaque Round, car ils sont frigorifiés au plus profond des os."},
   {"id":149,"aptitudes":[2288],"nom":"Hurlement du Loup","type":"miracle","distance":"Soc Mètres","cible":"Spécial","duree":"BFM Rounds","effet":"Tu hurles pour demander l'aide d'Ulric, et il envoie un serviteur divin mineur sous la forme d'un loup blanc. Le loup combat vos ennemis pour la durée du Miracle, avant de disparaître sur les Terres de Chasse d'Ulric avec un hurlement spectral et effrayant de sanglot. Les Loups Blancs ont les statistiques d'un Loup (voir page 317) avec les Traits de Créatures Frénésie , Magie , et Taille (Large) ."},
   {"id":150,"aptitudes":[2288],"nom":"Fureur d'Ulric","type":"miracle","distance":"Soc Mètres","cible":"1","duree":"BFM Rounds","effet":"Tu chantes des prières furieuses, et la férocité d'Ulric s'étend. Les cibles gagnent la Psychologie Frénésie ."},
   {"id":151,"aptitudes":[2288],"nom":"Fourrure de Loup d'Hiver","type":"miracle","distance":"Contactct","cible":"1","duree":"BFM Heures","effet":"Vos prières mugissantes attirent l'attention d'Ulric, permettant à vos cibles de survivre à la morsure de son royaume. Bien que les cibles ressentent encore la douleur et l'inconfort causés par le froid et le temps hivernal, elles ne subissent aucune pénalité."},
   {"id":152,"aptitudes":[2288],"nom":"Jugement du Roi des Neiges","type":"miracle","distance":"Soc Mètres","cible":"1","duree":"Instantané","effet":"Vous demandez à Ulric de manifester son mépris pour les faibles, les lâches et les menteur. La cible souffre de 1d10 blessures ignorant le bonus d'Endurance et les points d'armure. Si le MJ juge que la cible n'est ni faible, ni lâche, ni malhonnête, vous en subirez les conséquences à la place."},
   {"id":153,"aptitudes":[2288],"nom":"Morsures de L'Hiver","type":"miracle","distance":"Vous","cible":"Vous","duree":"BFM Rounds","effet":"Vous hurlez des prières concernant Blitzbeil, la hache assoiffée d'Ulric. Si vous maniez une hache, elle compte comme magique, elle cause des dégâts supplémentaires de + SL, et toute cible vivante touchée doit faire un test de Résistance stimulant (+0 ou gagner un état Étourdit . De plus, les cibles atteintes perdent toutes leurs conditions deS aignement au fur et à mesure que leur sang gèle ; de même, les attaques de votre hache ne peuvent causer aucune condition deS aignement."},

   {"id":154,"aptitudes":[2289],"nom":"Verena en est Témoin","type":"miracle","distance":"Vous","cible":"Vous","duree":"BFM Rounds","effet":"En appelant Verena comme témoin, la vérité de vos paroles rayonne à la vue de tous. Pendant toute la durée du miracle, si vous ne dites que la vérité, tous les auditeurs croiront que vous parlez sincèrement. Cela ne signifie pas nécessairement qu'ils seront d'accord avec vos conclusions, bien sûr."},
   {"id":155,"aptitudes":[2289],"nom":"Justice Aveugle","type":"miracle","distance":"Vous","cible":"Vous","duree":"BFM Rounds","effet":"Tu articules des prières concernant les perceptions aiguës de Verena, capables de percer jusqu'à la vérité de toutes choses. Vous pouvez faire un test de Perception simple et stimulant (+0) pour voir à travers les sorts et les miracles d'illusion ou d'erreur d'orientation. Vous pouvez également faire un test d'Intuition moyen (+20) pour savoir si un personnage qui vous parle ment. Note : ceci ne vous dira que si le personnage croit qu'il dit la vérité, il ne vous avertira pas s'il se trompe."},
   {"id":156,"aptitudes":[2289],"nom":"Chaînes de la Vérité","type":"miracle","distance":"Soc Mètres","cible":"1","duree":"BFM Rounds","effet":"Votre appel à Verena, demandant son jugement concernant un criminel présumé. Si votre cible a commis un crime et prétend qu'elle ne l'a pas fait, alors qu'elle est affectée par ce miracle, elle obtient une condition Enchevêtrer qui ne peut pas être retirée pour le temps nécessaire. Si vous avez faussement accusé la cible, Verena est mécontente de votre manque de sagesse : vous gagnez +1 point de péché et devez immédiatement faire un jet sur La Colère des Dieux."},
   {"id":157,"aptitudes":[2289],"nom":"Épée de Justice","type":"miracle","distance":"Vous","cible":"Vous","duree":"BFM Rounds","effet":"Tu pries Verena de guider ta lame pour abattre les injustes. Si vous maniez une épée, elle ignore les PA, et compte comme magique. De plus, si les adversaires frappés sont des criminels (tel que déterminé par le MJ, ils doivent faire une Résistance moyenne (+20 ou subir une condition Inconsciente qui dure au moins Bonus de Sociabilité Rounds Si un crime est commis sur les adversaires inconscients, vous souffrez de +1 point de péché par crime."},
   {"id":158,"aptitudes":[2289],"nom":"La Vérité Sera Dévoilée","type":"miracle","distance":"BFM Mètres","cible":"1","duree":"Instantané","effet":"Vous entonnez des prières sur la capacité de Verena à trouver la vérité. Vous pouvez poser une seule question aux cibles. Il y sera immédiatement répondu de manière véridique et complète. Si vous le désirez, les cibles peuvent tenter de résister, en contestant votre BS avec un Test de Calme Moyen (+20. S'ils réussissent, ils peuvent refuser obstinément de répondre. S'ils atteignent +2 BS, ils peuvent retenir des informations mineures. +4 BS leur permet de ne pas divulguer des informations importantes tandis que +6 BS leur permet de mentir complètement. Vous saurez s'ils résistent avec succès, bien que vous n'ayez pas de connaissances spécifiques sur leur tromperie, ou de preuves de leur malhonnêteté."},
   {"id":159,"aptitudes":[2289],"nom":"Sagesse du Hibou","type":"miracle","distance":"Vous","cible":"Vous","duree":"BFM Rounds","effet":"Vous demandez à Verena de vous inculquer sa sagesse et son savoir. Vous gagnez un bonus de +20 sur tous les tests d'intelligence pendant que ce Miracle est en vigueur. De plus, vos pupilles se dilatent largement, et votre regard devient perçant et troublant : gain +1 Menaçant et le Talent Sens Aigu (Vue) ."},

   {"id":160,"aptitudes":[2282],"nom":"Signe du corbeau","ingredient":"Un champignon ramassé sur une tombe (+2 au BS si réussi)","type":"miracle","distance":"Rayon de 12 mètres (6 cases)",
     "cible":"Vous et vos alliés présents dans la zone","duree":"BFM+BS Rounds","effet":"Le corbeau fantomatique invoqué par ce sort, symbole de votre dieu, projette l'ombre de la mort sur le champ de bataille. Pendant BFM+BS Rounds, vous et vos alliés dans l'aire d'effet bénéficiez de +1 aux dégâts."},
   {"id":161,"aptitudes":[2282],"nom":"Sommeil des morts","type":"miracle","ingredient":"Une petite faux en argent","distance":"Rayon de 24 mètres (12 cases)","cible":"Ennemis dans l'air d'effet",
     "duree":"1d10 Rounds","effet":"Par votre influence, tous les ennemis se trouvant dans l'aire d'effet doivent réussir un Test de Force Mentale opposé à votre jet d'Inspiration Divine ou d'sécroulent, comme frappés par la mort. Les personnes affectées sombrent dans un profond sommeil pendant 1d10 Rounds. Ce miracle est souvent employé pour apaiser la famille d'un défunt, en particulier ses membres les plus bruyants, lors des cérémonies mortuaires."},
   {"id":162,"aptitudes":[2280],"nom":"Frappe éclair","type":"miracle","ingredient":"Un talisman gravé d'un éclair (BS+1 si réussi)","distance":"Vous","cible":"Vous","duree":"6 Rounds",
     "effet":"Pénétré par la puissance de Myrmidia, vous pouvez terrasser plusieurs ennemis par des frappes fulgurantes. Si votre arme dispose de l'attribut Rapide, vous bénéficiez du Talent Déchaînement au niveau BS-1 (minimum 1 maximum 3) pendant 6 Rounds."},
   {"id":163,"aptitudes":[2280],"nom":"Hébétement","type":"miracle","ingredient":"Un masque en cuivre martelé (BS+1 si réussi)","distance":"Vous","cible":"Vous","duree":"6 Rounds",
     "effet":"Vous adoptez l'apparence martiale de Myrmidia. Pendant BS Rounds, tout adversaire que vous touchez au corps à corps doivent réussir un test de Sang-froid ou subir les effets de la Terreur. Chaque attaque réussie entraîne un nouveau test."},
   {"id":164,"aptitudes":[2280],"nom":"Appel de la furie","type":"miracle","ingredient":"Une pointe de lance brisée (durée +1 Round)","distance":"Rayon de 24 mètres (12 cases)","cible":"Vos alliés présents dans la zone",
     "duree":"BS Rounds","effet":"Vos prières passionnées inspirent une hargne farouche à vos alliés. Pendant la durée du miracle, à chaque Round, ils pourront inverser le score de leur jet de Mélée Opposé si cela leur permet de l'emporter (une fois par Round et pour un jet d'attaque uniquement)."},
   {"id":165,"aptitudes":[2289],"nom":"Armure vertueuse","type":"miracle","ingredient":"un petit anneau de fer (+1)","distance":"Vous","cible":"BFM alliés","duree":"BFM Rounds",
     "effet":"un halo d’énergie vous protège. Vous bénéficiez de +1 point d’Armure sur toutes les zones, même si le maximum de 5 Pa s’applique toujours."},
   {"id":166,"aptitudes":[2289],"nom":"Apposition des mains","type":"miracle","ingredient":"un gant de cuir (+2)","distance":"Contact","cible":"1","duree":"Instantanné",
     "effet":"Votre contact soigne un personnage blessé de 1d10 points de Blessures."},
   {"id":167,"aptitudes":[2289],"nom":"Rejet de l'hérésie","type":"miracle","ingredient":"un petit marteau en argent (+1)","distance":"Contact","cible":"objet inanimé","duree":"BS x 6 Rounds",
     "effet":"Vvous priez au contact d’un objet inanimé, comme une porte ou un mur, et le renforcez considérablement. Son Endurance est doublée jusqu’à la fin du sort."},
   {"id":168,"aptitudes":[2289],"nom":"Triomphe","type":"miracle","ingredient":"un marteau miniature forgé dans le bronze (+2)","distance":"12 mètres (6 cases)","cible":"Tous les alliés à portée","duree":"6 Rounds",
     "effet":"Vos prières, très pressantes, poussent vos alliés à redoubler d’efforts contre les ennemis de Sigmar. Tous les alliés situés à portée bénéficient, s'ils ne l'ont pas déjà, du Talent Assaut brutal quand ils affrontent des suppôts du Chaos, des morts-vivants ou des peaux-vertes."},
   {"id":169,"aptitudes":[2289],"nom":"Parole de damnation","type":"miracle","ingredient":"un miroir (+2)","distance":"12 mètres (6 cases)","cible":"1 hérétique","duree":"6 Rounds",
     "effet":"Votre juste prière emplit un hérétique d’un désespoir tel qu’il est confronté à la perspective de sa propre damnation. L’hérétique (tel que le définit le MJ, mais qui inclut les cultistes du Chaos, les nécromanciens, les envoûteurs, les traîtres à l’Empire et autres individus constituant des ennemis par nature en raison de leurs activités, de leur carrière et de leurs dieux et non de leur race) subit un malus de –20% aux tests de Volonté visant à résister aux sorts découlant d’une Inspiration divine, mais également contre les utilisations des compétences Intimidation et Torture."},
   {"id":170,"aptitudes":[2280],"nom":"Art du combat","type":"miracle","ingredient":"un faisceau de bâtons (+1)","distance":"24 mètres (12 cases)","cible":"Vous","duree":"BS Rounds",
     "effet":"Vous insufflez à vos alliés toute la maîtrise de Myrmidia. Tous les alliés situés à portée bénéficient d’un bonus de +10% en Capacité de Combat."},
   {"id":171,"aptitudes":[2280],"nom":"Commandant de légion","type":"miracle","ingredient":"un bec d’aigle (+1)","distance":"spécial","cible":"Vous","duree":"1 Round",
     "effet":"vous priez Myrmidia pour qu’elle appuie vos paroles de sa force, puis criez vos ordres. Jusqu’à la fin du round, toutes les cibles situées dans votre champ de vision entendent vos ordres, quel que soit leur éloignement. De plus, vous bénéficiez d’un bonus de +10% aux tests de Commandement visant à influencer la cible à ce round."},

   {"id":250,"aptitudes":[2280,2281,2286,2287,2288],"nom":"Bénédiction de Bataille","type":"bénédiction","distance":"6 mètres","cible":"1","duree":"6 Rounds","effet":"La cible gagne +10 en CC."},
 {"id":251,"aptitudes":[2280,2283,2284,2285,2287,2289],"nom":"Bénédiction de Conscience","type":"bénédiction","distance":"6 mètres","cible":"1","duree":"6 Rounds","effet":"La cible doit réussir un Test de Force Mentale Facile (+20) pour briser n'importe laquelle des Contraintes de votre divinité. S'ils échouent, ils sont couverts de honte et ne passent pas à l'action."},
 {"id":252,"aptitudes":[2280,2281,2282,2286,2288,2289],"nom":"Bénédiction du Courage","type":"bénédiction","distance":"6 mètres","cible":"1","duree":"6 Rounds","effet":"La cible gagne +10 en Force Mentale."},
 {"id":253,"aptitudes":[2280,2282,2283,2289],"nom":"Bénédiction de Fortune","type":"bénédiction","distance":"6 mètres","cible":"1","duree":"6 Rounds","effet":"Le prochain test raté de la cible peut être relancé. Le nouveau jet doit être accepté."},
 {"id":254,"aptitudes":[2280,2283,2284,2285,2286],"nom":"Bénédiction de Protection","type":"bénédiction","distance":"6 mètres","cible":"1","duree":"6 Rounds","effet":"Les ennemis doivent faire un Test de Force Mentale Moyenne (+20) pour attaquer la cible ou être accablés par la honte pour avoir envisagé la violence. S'ils échouent, ils doivent choisir une autre cible ou une autre Action."},
 {"id":255,"aptitudes":[2280,2282,2286,2289],"nom":"Bénédiction de Justice","type":"bénédiction","distance":"6 mètres","cible":"1","duree":"6 Rounds","effet":"L'arme de la cible est considérée comme magique."},
 {"id":256,"aptitudes":[2281,2282,2284,2285,2287],"nom":"Bénédiction de Respiration","type":"bénédiction","distance":"6 mètres","cible":"1","duree":"6 Rounds","effet":"La cible n'a pas besoin de respirer et ignore les règles de suffocation."},
 {"id":257,"aptitudes":[2283],"nom":"Bénédiction du Charisme","type":"bénédiction","distance":"6 mètres","cible":"1","duree":"6 Rounds","effet":"La cible gagne +10 en Sociabilité."},
 {"id":258,"aptitudes":[2283],"nom":"Bénédiction de Finesse","type":"bénédiction","distance":"6 mètres","cible":"1","duree":"6 Rounds","effet":"La cible gagne +10 en dextérité."},
 {"id":259,"aptitudes":[2284],"nom":"Bénédiction de Grâce","type":"bénédiction","distance":"6 mètres","cible":"1","duree":"6 Rounds","effet":"La cible gagne +10 en Agilité."},
 {"id":260,"aptitudes":[2281,2286,2287,2288],"nom":"Bénédiction de Robustesse","type":"bénédiction","distance":"6 mètres","cible":"1","duree":"6 Rounds","effet":"La cible gagne +10 en Endurance."},
 {"id":261,"aptitudes":[2284,2285],"nom":"Bénédiction de Guérison","type":"bénédiction","distance":"Toucher","cible":"1","duree":"Instantané","effet":"La cible regagne +1 blessure."},
 {"id":262,"aptitudes":[2287],"nom":"Bénédiction de Chasse","type":"bénédiction","distance":"6 mètres","cible":"1","duree":"6 Rounds","effet":"La cible gagne +10 en CT."},
 {"id":263,"aptitudes":[2286,2288],"nom":"Bénédiction de Puissance","type":"bénédiction","distance":"6 mètres","cible":"1","duree":"6 Rounds","effet":"La cible gagne +10 en Force."},
 {"id":264,"aptitudes":[2284,2285],"nom":"Bénédiction de Récupération","type":"bénédiction","distance":"Toucher","cible":"1","duree":"Instantané","effet":"La cible peut réduire d'un jour la durée d'une maladie dont elle est atteinte. Cette prière ne peut être tentée qu'une seule fois par cas de maladie et par personne."},
 {"id":265,"aptitudes":[2281,2287,2288],"nom":"Bénédiction de Sauvagerie","type":"bénédiction","distance":"6 mètres","cible":"1","duree":"6 Rounds","effet":"Lorsque la cible inflige une Blessure Critique, lancez deux fois les dés et choisissez le meilleur résultat."},
 {"id":266,"aptitudes":[2281,2282,2285,2288],"nom":"Bénédiction de Ténacité","type":"bénédiction","distance":"6 mètres","cible":"1","duree":"6 Rounds","effet":"La cible peut retirer 1 Condition."},
 {"id":267,"aptitudes":[2282,2289],"nom":"Bénédiction de Sagesse","type":"bénédiction","distance":"6 mètres","cible":"1","duree":"6 Rounds","effet":"La cible gagne +10 en Intelligence."},
 {"id":268,"aptitudes":[2283,2289],"nom":"Bénédiction de Vivacité","type":"bénédiction","distance":"6 mètres","cible":"1","duree":"6 Rounds","effet":"La cible gagne +10 en Initiative."},
 
 {"id":300,"aptitudes":[2151],"ns":0,"nom":"Ami des animaux","type":"mineur","distance":"1 mètre","cible":"1","duree":"1 heure","effet":"Vous vous faites des amis avec une créature qui est plus petite que vous et qui possède le Trait de Créature Bestial. L'animal vous fait entièrement confiance et vous considère comme un ami."}
 ]
}