{
    "items": [
      {"id":34,"max":"1","nom":"Guerrier né","resume":"+5% en CC permanent.","description":"Vous bénéficiez d’un bonus permanent de +5% en Capacité de Combat. Modifiez votre profil de départ en conséquence."},
      {"id":90,"max":"1","nom":"Tireur d'élite","resume":"+5% en CT permanent.","description":"Vous bénéficiez d’un bonus permanent de +5% en Capacité de Tir. Modifiez votre profil de départ en conséquence."},
      {"id":29,"max":"1","nom":"Force accrue","resume":"Vous bénéficiez d’un bonus permanent de +5% en Force. Modifiez votre profil de départ en conséquence.","description":"Vous bénéficiez d’un bonus permanent de +5% en Force. Modifiez votre profil de départ en conséquence."},
      {"id":69,"max":"1","nom":"Résistance accrue","resume":"+5% en E permanent.","description":"Vous bénéficiez d’un bonus permanent de +5% en Endurance. Modifiez votre profil de départ en conséquence."},
      {"id":68,"max":"1","nom":"Réflexes éclairs","resume":"+5% en Ag permanent.","description":"Vous bénéficiez d’un bonus permanent de +5% en Agilité. Modifiez votre profil de départ en conséquence."},
      {"id":233,"max":"1","nom":"Doigts vifs","resume":"+5% en Dex permanent.","description":"Vous bénéficiez d’un bonus permanent de +5% en Dextérité. Modifiez votre profil de départ en conséquence."},
      {"id":39,"max":"1","nom":"Intelligent","resume":"+5% en Int permanent.","description":"Vous bénéficiez d’un bonus permanent de +5% en Intelligence. Modifiez votre profil de départ en conséquence."},
      {"id":76,"max":"1","nom":"Calme","resume":"+5% en FM permanent.","description":"Vous bénéficiez d’un bonus permanent de +5% en Force Mentale. Modifiez votre profil de départ en conséquence."},
      {"id":83,"max":"1","nom":"Sociable","resume":"+5% en Soc permanent","description":"Vous bénéficiez d’un bonus permanent de +5% en Sociabilité. Modifiez votre profil de départ en conséquence."},
      {"id":22,"max":"1","nom":"Course à pied","resume":"+1 en M permanent.","description":"Vous bénéficiez d’un bonus permanent de +1 en Mouvement. Modifiez votre profil de départ en conséquence."},
      {"id":24,"max":"1","nom":"Dur à cuir","nom_en":"Hardy","resume":"+BE en B permanent.",
        "description":"Vous bénéficiez d’un bonus permanent en Blessures égal à votre Bonus d'Endurance. Si celui ci devait varier au fil du temps, il en va de même pour ce bonus. Modifiez votre profil de départ en conséquence.",
        "description_v2":"Vous bénéficiez d’un bonus permanent de +1 en Blessures. Modifiez votre profil de départ en conséquence."},

{"id":2,"nom":"Acuité auditive","resume":"Vous disposez d’une ouïe exceptionnelle. Vous bénéficiez d’un bonus de +20% aux tests de Perception impliquant l’ouïe.","description":"Vous disposez d’une ouïe exceptionnelle. Vous bénéficiez d’un bonus de +20% aux tests de Perception impliquant l’ouïe."},
{"id":5,"nom":"Ambidextre","resume":"Annule les -20% en CC pour l’arme de la main non directrice.","description":"Vous savez parfaitement vous servir de vos deux mains. Vous ne subissez par le malus de –20% en CC ou CT quand vous utilisez une arme avec votre main non directrice."},
{"id":8,"nom":"Camouflage rural","resume":"Vous êtes parfaitement dans votre élément dans la nature. Vous bénéficiez d’un bonus de +10% aux tests de Déplacement silencieux et de Dissimulation en milieu rural.","description":"Vous êtes parfaitement dans votre élément dans la nature. Vous bénéficiez d’un bonus de +10% aux tests de Déplacement silencieux et de Dissimulation en milieu rural."},
{"id":9,"nom":"Camouflage souterrain","resume":"Les profondeurs de la terre sont votre second foyer. Vous bénéficiez d’un bonus de +10% aux tests de Déplacement silencieux et de Dissimulation dans les environnements souterrains.","description":"Les profondeurs de la terre sont votre second foyer. Vous bénéficiez d’un bonus de +10% aux tests de Déplacement silencieux et de Dissimulation dans les environnements souterrains."},
{"id":13,"nom":"Etiquette","spe":"Code de la rue","parent":260,"resume":"Vous savez comment vous conduire dans la rue. Vous bénéficiez d’un bonus de +10% aux tests de Charisme et de Commérage dans tous vos rapports avec le milieu du crime.","description":"Vous savez comment vous conduire dans la rue. Vous bénéficiez d’un bonus de +10% aux tests de Charisme et de Commérage dans tous vos rapports avec le milieu du crime."},
{"id":14,"nom":"Combat de rue","nom_en":"Dirty Fighting","max":"Bonus de CC",
  "description":"You have been taught all the dirty tricks of unarmed combat. You may choose to cause an extra +1 Damage for each level in Dirty Fighting with any successful Melee (Brawling) hit.\nNote: using this Talent will be seen as cheating in any formal bout.",
  "resume_v2":"Vous avez appris à vous battre dans la rue. Vos attaques à mains nues bénéficient d’un bonus de +10% en Capacité de Combat et d’un bonus de +1 aux jets de dégâts qui en découlent.",
  "description_v2":"Vous avez appris à vous battre dans la rue. Vos attaques à mains nues bénéficient d’un bonus de +10% en Capacité de Combat et d’un bonus de +1 aux jets de dégâts qui en découlent."},
{"id":16,"nom":"Connaissance des pièges","resume":"Vous êtes un expert en pièges. Vous bénéficiez d’un bonus de +10% aux tests de Crochetage et de Perception liés à la localisation et au désamorçage des pièges.","description":"Vous êtes un expert en pièges. Vous bénéficiez d’un bonus de +10% aux tests de Crochetage et de Perception liés à la localisation et au désamorçage des pièges."},
{"id":18,"nom":"Coups au but",
  "resume":"L’action Viser vous octroie +20% en CC au lieu de +10%.",
  "description":"L’action Viser vous octroie +20% en CC au lieu de +10%."},
{"id":20,"nom":"Coups précis","nom_en":"Strike to Injure",
  "resume":"Les Blessures supplémentaires infligées quand vous portez un Coup Critique sont augmentez de votre niveau dans ce talent.",
  "description":"Vous êtes passé maître dans l’art de frapper le point faible de l’ennemi. Les Blessures supplémentaires infligées quand vous portez un Coup Critique sont augmentez de votre niveau dans ce talent.",
  "resume_v2":"La valeur de vos coups critiques augmente de 1 point.",
  "description_v2":"Vous êtes passé maître dans l’art de frapper le point faible de l’ennemi. La valeur de vos coups critiques augmente de 1 point."},
{"id":21,"nom":"Coups puissants","nom_en":"Strike Mighty Blow",
  "resume":"+1 aux jets de dégâts au corps à corps.","description":"Vous savez utiliser les armes de corps à corps pour infliger un maximum de dégâts. Vous bénéficiez d’un bonus de +1 aux jets de dégâts avec les armes de corps à corps."},
{"id":25,"nom":"Dur en affaires","resume":"Vous avez du bagou et le sens des affaires, et vous savez obtenir le maximum d’une transaction. Vous bénéficiez d’un bonus de +10% aux tests d’Évaluation et de Marchandage.","description":"Vous avez du bagou et le sens des affaires, et vous savez obtenir le maximum d’une transaction. Vous bénéficiez d’un bonus de +10% aux tests d’Évaluation et de Marchandage."},
{"id":31,"nom":"Fuite","resume":"Quand votre vie est en jeu, vous êtes capable de pointes de vitesse incroyables. Quand vous fuyez un combat ou un grave danger, vous bénéficiez d’un bonus de +1 en Mouvement pendant 1d10 rounds.","description":"Quand votre vie est en jeu, vous êtes capable de pointes de vitesse incroyables. Quand vous fuyez un combat ou un grave danger, vous bénéficiez d’un bonus de +1 en Mouvement pendant 1d10 rounds.\nCe talent peut être acquis à tout moment contre 100 xp dès lors que votre personnage est un mutant, c'est à dire qu'il a acquis sa première mutation."},
{"id":32,"nom":"Séduction","max":"Bonus de Sociabilité","resume":"","description":"Ce sont peut-être vos yeux de loups, votre teint halé ou l'éclat de vos dents parfaites, mais vous savez comment faire le meilleur usage de ce que la nature vous a donné. Quand vous réussissez un jet de Charisme envers une personne succeptible de tomber sous votre charme, vous pouvez utiliser le dé des unités de votre jet en lieu et place de votre BS."},
{"id":33,"nom":"Grand voyageur","resume":"+10% aux tests de Connaissances et de Langue.","description":"Vos longs voyage ont façonné votre expérience. Vous bénéficiez d’un bonus de +10% aux tests de Connaissances et de Langue."},
{"id":37,"nom":"Incantation de bataille","resume":"-3 au malus des jets d’incantation des sorts divins quand vous portez une armure.","description":"vos prières vous aident à lancer des sorts facilement même si vous portez une armure. Le malus au jet d’incantation est réduit de 3 points quand vous lancez des sorts divins tout en portant une armure. Par exemple, vous subissez habituellement un malus de –3 quand vous portez un gilet de mailles, mais avec le talent Incantation de bataille, ce malus passe à 0."},
{"id":42,"nom":"Linguistique","resume":"+10% aux tests de Lire/écrire et Langue. Coût réduit pour l'acquisition de compétences de Langue.","description":"Vous avez une affinité particulière pour les langues étrangères. Vous bénéficiez d’un bonus de +10% aux tests de Lire/écrire et de Langue. De plus, le coût d'acquisition des compétences de Langue est réduit par votre bonus d'Intelligence multiplié par 10."},
{"id":48,"nom":"Mains agiles","resume":"+20% en CC pour les sorts de contact.","description":"Vous êtes passé maître dans l’art de toucher des adversaires au corps à corps lorsque vous lancez des sorts.\nVous bénéficiez d’un bonus de +20% en Capacité de Combat quand vous lancez des sorts de contact."},

{"id":50,"nom":"Maître d'arme (variable)","resume":"Vous avez une arme de prédilection. Ce Talent ne peut être acheter qu'une seule fois, alors c'est une question de goût !","description":""},
{"id":153,"parent_id":50,"nom":"Maître de l'Arrache","resume":"","description":"Dans vos mains, les Armes improvisées infligent BF+BS+3 et disposent de l'Attribut Rapide et Assomante. En revanche elles cassent à la première utilisation."},
{"id":152,"parent_id":50,"nom":"Maîtrise (deux au choix)","resume":"","description":""},
{"id":189,"parent_id":50,"nom":"Maîtrise (trois au choix)","resume":"","description":""},
{"id":51,"parent_id":50,"nom":"Maîtrise","spe":"arbalètes","resume":"Arbalète de poing, Arbalète à répétition","description":"Bien que n'importe qui puisse tirer à l'arbalète avec une habileté raisonnable, de récents progrès technologiques ont permis d'amé-liorer le modèle de base et de modifier l'arbalète ordinaire de façon notable. Inventés à l'école des Ingénieurs de Nuln, ces spécimens particuliers d'arbalètes se sont rapidement répandus dans l'Empire et en Tilée, mais n'ont pas vraiment été ,adoptés dans les régions voisines comme la Bretonnie et l'Estalie. A la différence des autres, ces arbalètes particulières sont toujours au moins de qualité moyenne, mais la plupart sont de bonne qualité ou de qualité exceptionnelle."},
{"id":60,"parent_id":50,"nom":"Maîtrise","spe":"armes paralysantes","resume":"Bolas, Filet, Fouet, Lasso","description":"Les armes paralysantes sont destinées à mettre les adversaires hors d'état de nuire sans les tuer. Elles ont la faveur des chasseurs de prime, des dresseurs d'animaux et des trappeurs, mais elles demandent une habileté particulière pour être utilisées correctement en combat. Les différences de qualité proviennent souvent des matériaux utilisés. Des bolas, par exemple, sont normalement lestées de deux sphères au moins, remplies de sable, de pierre ou de métal. Des bolas de piètre qualité seront lestées de sphères en bois plein ou même creux, ce qui peut beaucoup nuire beaucoup à leur efficacité."},
{"id":59,"parent_id":50,"nom":"Maîtrise","spe":"armes mécaniques","resume":"Pistolet/arquebuse à répétition, Long fusil d'Hochland, Patte-de-canard","description":"Les armes à poudre de cette catégorie sont ce qui se fait de mieux en matière de technologie dans le Vieux Monde. On y trouve les dangereux pistolets et arquebuses à répétition, l'impressionnant long fusil d'Hochland et la curieuse patte-de-canard. Toutes les armes mécaniques sont équipées d'une platine à silex."},
{"id":56,"parent_id":50,"nom":"Maîtrise","spe":"armes de parade","resume":"Brise-épée, Main gauche, Targe","description":"Conçues pour bloquer les attaques d'un adversaire, les amies de parades sont des instruments vitaux pour les duellistes. L'une de leurs principales qualités est qu'elles peuvent à la fois permettre de bloquer avec succès les attaques d'un adversaire et être utilisées comme des armes véritables en fonction de la situation. L'idée de la dague de main gauche tire son origine des techniques de combat développées dans les royaumes d'Estalie. Tandis que la notion de duelliste élégant faisait son chemin jusqu'aux autres contrées, la conception de cette arme progressa, ce qui mena à l'invention du brise-épée (parfois appelé brise-laine). Bien que leur usage se répande dans le Vieux Monde, de nombreux guerriers préfèrent encore utiliser la rondache, un bouclier de petite taille, plus rapide et moins encombrant que le modèle normal, pour parer les attaques."},
{"id":62,"parent_id":50,"nom":"Maîtrise","spe":"lance-pierres","resume":"Fronde, Fustibale","description":"Permet d'utiliser la fronde et la fustibale."},
{"id":54,"parent_id":50,"nom":"Maîtrise","spe":"armes de cavalerie","resume":"Demi-lance, Lance d'arçon","description":"Comme on pouvait s'y attendre, les armes de cavalerie sont exclusivement destinées à être utilisées à dos de cheval (bien que d'autres créatures puissent servir également). Elles comprennent la lance d'arçon et la demi-lance et leur principal atout est leur allonge, qui se retrouve dans leur rapidité (cf. description de cet attribut dans L'arsenal p.41) et leurs effets dévastateurs. Ce sont la lance et l'armure lourde qui font des chevaliers les terreurs des champs de bataille du Vieux Monde.\nOn trouve des lances de toutes les qualités. Les modèles de second ordre sont faits de bois tendres, comme le pin, qui ont une grande tendance à se briser. En outre, les lances les moins chères peuvent être dépourvues de fer. Dans la plupart des cas, elles se terminent simplement par une pointe de bois. Les lances de meilleure qualité sont équipées de pointes de métal ou de lames aiguisées. Les modèles de luxe ont souvent une pointe ouvragée, avec un motif de poing sculpté ou de crâne, ou encore une pointe fourchue ou une pointe de gromril. De nombreux chevaliers suspendent des pennons à l'extrémité de leurs lances."},
{"id":55,"parent_id":50,"nom":"Maîtrise","spe":"armes de jet","resume":"Hache/marteau de jet, Dague/étoile de jet","description":"Contrairement au groupe des armes de jet improvisées, cette catégorie comprend les couteaux, les haches, les marteaux et toutes les armes mises au point pour être lancées en combat. C'est leur fabrication qui rend ces armes particulières. Elles sont soigneu-sement équilibrées pour pouvoir être lancées en ayant de bonnes chances de causer des dégâts à l'arrivée. A l'évidence, plus elles sont lourdes, plus elles font de dégâts. Et, du fait qu'elles sont lancées, les personnages les plus forts peuvent espérer causer beaucoup plus de dégâts qu'ils ne le pourraient à l'aide d'un arc Mais par ailleurs, les armes de jet pèsent plus lourd qu'un arc et leur utilisation fout par se révéler plus contraignante."},
{"id":57,"parent_id":50,"nom":"Maître du Dard","description":"L'art de l'escrime a vu le jour dans les royaumes estaliens. Avec les armes légères et dangereuses qui servent à le pratiquer, un habile escrimeur peut parvenir à glisser sa lame au travers des défenses de l'adversaire et à lui porter un coup précis et fulgurant. Ces épées ont beau manquer de la puissance d'armes plus imposantes, elles n'en sont pas moins mortelles entre des mains expertes. La plupart des escrimeurs manient également des armes de parade, telle que la main gauche, à l'aide de leur main non directrice. Les duellistes de Tilée ont fait évoluer ce style de combat en incor-porant une cape dans leur technique, ce qui leur permet de piéger l'arme de leur opposant et d'ouvrir sa garde pour mieux l'embrocher sur leur rapière.\nLes armes d'escrime du Vieux Monde comprennent deux types de lames : le fleuret et la rapière. D'autres armes, par exemple le sabre et le cimeterre, pourraient également tomber dans cette catégorie car elles demandent à être maniées avec rapidité et adresse. Reportez-vous à l'encadré Cimeterres pour plus d'informations. Comme toutes les autres, les armes des escrimeurs peuvent varier en qualité. Les fleurets de qualité médiocre ont par exemple une garde en coquille trop petite pour protéger la main ou une lame trop raide, manquant de la souplesse requise. A l'inverse, les armes de qualité exceptionnelle, particulièrement les rapières, sont beaucoup plus ornementées, pourvues d'une garde en corbeille raffinée, de quillons et d'une magnifique lame enjolivée d'inscriptions et de gravures tout du long. L'équilibrage est également une qualité essentielle aux armes d'escrime. Même si l'art de l'escrime s'est répandu jusque dans l'Empire, les meilleures rapières proviennent toujours de la terre d'origine de ce style de combat.\nLes armes d'escrime sont un pur produit de la civilisation. En conséquence, on ne peut les trouver que dans les cités, et encore seulement chez les nobles fortunés. La plupart des guerriers préfèrent le poids d'une bonne hache ou d'un solide marteau à la vivacité d'une rapière."},
{"id":58,"parent_id":50,"nom":"Maître du Zweihänder","description":"L'Attribut Empalement est maintenant actif sur les armes qui en disposent."},
{"id":61,"parent_id":50,"nom":"Maître du Fléau","description":"L'Attribut Tournoyante est maintenant actif sur les fléaux qui en disposent."},
{"id":52,"parent_id":50,"nom":"Maîtrise","spe":"arcs longs","resume":"Arc long, Arc elfique","description":"Version améliorée de l'arc, l'arc long est plus grand, fait pour lancer ses flèches avec une précision surprenante et une force meurtrière.\nDéveloppées en réponse à l'apparition de l'armure lourde, ces armes sont capables de percer les défenses d'un chevalier, ce qui les rend très populaires au sein des régiments de tout l'Ancien Monde. Les archers de Bretonnie et plusieurs compagnies de l'Empire les utilisent."},
{"id":53,"parent_id":50,"nom":"Maîtrise","spe":"armes à feu","resume":"Arquebuses, Pistolets, Tromblon, Jezzail, Patte-de-canard","description":"Les armes à feu de cette catégorie sont rarement d'aussi bonne qualité que les armes mécaniques, mais elles ont le mérite d'être bien plus répandues. Parmi ces armes, il en est un certain nombre qui nécessitent un support pour pouvoir être utilisées convenablement. Celles qui sont d'excellente qualité sont cependant équipées d'une platine à mèche. Toutes ces armes fonctionnent à la poudre noire, mais pour la plupart, elles acceptent des munitions variées, depuis les véritables balles de fusil jusqu'aux clous et aux morceaux de verre.\nToutes les armes de maîtrise 'mécaniques' peuvent être utilisées avec Maîtrise - armes à feu, mais elles perdent leurs qualités tout en conservant leur défauts."},
{"id":208,"parent_id":50,"nom":"Maîtrise","spe":"explosifs","resume":"Bombe, Engin incendiaire","description":"En plus des divers modèles d'armes à feu, la catégorie des explosifs offre une approche intéressante, quoique plutôt risquée, de l'utili-sation de la technologie pour anéantir des ennemis. Cette catégorie comprend deux sous-groupes : les bombes et les engins incendiaires. Les bombes utilisent la poudre pour provoquer des explosions tandis que les engins incendiaires sont chargés d'un liquide inflammable quelconque, tel que le naphte, pour enflammer les objets et les ennemis. Ces armes sont répertoriées dans la catégorie des armes de maîtrise car il faut une habileté particulière pour réussir à enflammer leur mèche et à les lancer avec précision sans se les faire exploser dans les mains."},

{"id":66,"nom":"Projectile puissant","resume":"+1 aux jets de dégâts des sorts de projectiles magiques.","description":"Vous êtes capable d’infliger un maximum de dégâts à l’aide de vos projectiles magiques. Vous bénéficiez d’un bonus de +1 aux jets de dégâts des sorts de projectiles magiques."},
{"id":70,"nom":"Résistance à la magie","trait":true,"resume":"+10% aux tests de FM visant à résister à la magie.","description":"Vous disposez d’une résistance naturelle contre le pouvoir de la magie. Vous bénéficiez d’un bonus de +10% aux tests de Force Mentale visant à résister à la magie."},
{"id":72,"nom":"Résistance aux maladies","resume":"+10% aux tests visant à résister aux maladies.","description":"votre constitution vous immunise contre la plupart des maladies. Vous bénéficiez d’un bonus de +10% aux tests d’Endurance destinés à résister aux maladies."},
{"id":73,"nom":"Résistance aux poisons","resume":"+10% aux tests visant à résister aux poisons.","description":"votre robustesse vous permet de résister aux effets de nombreux poisons. Vous bénéficiez d’un bonus de +10% aux tests d’Endurance destinés à résister aux poisons."},
{"id":78,"nom":"Savoir-faire nain","resume":"+10% aux tests de Métier : arquebusier, brasseur, cristallier, fabricant d’armes, d’armures, forgeron, maçon, mineur.","description":"les membres de votre race sont des artisans nés. Vous bénéficiez d’un bonus de +10% aux tests pratiqués conjointement avec les compétences de Métier suivantes : arquebusier, brasseur, cristallier, fabricant d’armes, fabricant d’armures, forgeron, maçon et mineur."},
{"id":80,"nom":"Sens aiguisés","trait":true,"resume":"+20% aux tests de Perception.","description":"vos sens sont naturellement aiguisés. Vous bénéficiez d’un bonus de +20% aux tests de Perception."},
{"id":81,"nom":"Sens de l'orientation","resume":"Vous savez toujours où se trouve le Nord. +10% aux tests d’Orientation.","description":"Vous disposez d’un sens de l’orientation naturel très sûr. Vous vous perdez rarement et savez toujours dans quelle direction se trouve le nord. Vous bénéficiez d’un bonus de +10% aux tests d’Orientation."},
{"id":85,"nom":"Sur ses gardes","max":"Bonus d'Initiative","nom_en":"Combat Aware","tests":"Perception durant un combat", 
 "resume":"Echapper à l'effet de Surprise avec un test de Perception.",
 "description":"Vous êtes habitué à scanner le champ de bataille pour prendre des décisions rapides et éclairées en fonction des aléas d'une bataille. Vous pouvez effectuer un test de Perception pour éviter d'être Surpris, avec une difficulté pouvant varier selon les circonstances.",
 "resume_v2":"L’action Dégainer est une action gratuite une fois par Round.",
 "description_v2":"vos réflexes aiguisés vous permettent de dégainer rapidement vos armes et d’autres objets. Une fois par round, vous pouvez utiliser l’action dégainer en tant qu’action gratuite."},
{"id":86,"nom":"Talent artistique","resume":"+20% aux tests de Métier (artiste) et d’Evaluation d’œuvres d’art.","description":"Vous avez une âme d’artiste. Vous bénéficiez d’un bonus de +20% aux tests de Métier (artiste) et aux tests d’Évaluation concernant les oeuvres d’art."},
{"id":89,"nom":"Tir en puissance","resume":"+1 aux jets de dégâts des armes de tir.","description":"Vous êtes capable d’infliger un maximum de dégâts à l’aide de vos tirs. Vous bénéficiez d’un bonus de +1 aux jets de dégâts des armes de tir."},
{"id":92,"nom":"Valeureux","resume":"+10% aux tests de FM contre la Peur, Terreur et Intimidation.","description":"Vous êtes d’une bravoure exceptionnelle. Vous bénéficiez d’un bonus de +10% aux tests de Peur et de Terreur, ainsi qu’aux tests de Force Mentale visant à résister à une tentative d’Intimidation."},
{"id":146,"nom":"Incantation","resume":"Quand vous chantez des hymnes et des incantations, votre voix facilite la concentration des énergies divines, et par conséquent les rituels magiques. Vous pouvez donc assister un lanceur de sorts divins dans ses actes de magie rituelle ; si vous réussissez un test d'Expression artistique - Chanteur et continuez à chanter tout au long du rituel, le lanceur bénéficie d'un bonus de +1 eu jet d'incantation. Il peut y avoir autant d'individus apportant leur aide de cette façon que de lanceurs de sorts participant au rituel.","description":"Quand vous chantez des hymnes et des incantations, votre voix facilite la concentration des énergies divines, et par conséquent les rituels magiques. Vous pouvez donc assister un lanceur de sorts divins dans ses actes de magie rituelle ; si vous réussissez un test d'Expression artistique - Chanteur et continuez à chanter tout au long du rituel, le lanceur bénéficie d'un bonus de +1 eu jet d'incantation. Il peut y avoir autant d'individus apportant leur aide de cette façon que de lanceurs de sorts participant au rituel."},
{"id":149,"nom":"Tradition des sorcières","resume":"La reine des glaces p.105","description":"La reine des glaces p.105"},
{"id":148,"nom":"Rompu au Chaos","resume":"Si vous avez une mutation, vous bénéficiez d'un bonus de +10% aux tests visant à résister à l'obtention de mutations supplémentaires.","description":"Si vous avez une mutation, vous bénéficiez d'un bonus de +10% aux tests visant à résister à l'obtention de mutations supplémentaires."},
{"id":147,"nom":"Vil ensorcellement","resume":"Le tome de la corruption p.159","description":"Le tome de la corruption p.159"},
{"id":1,"nom":"Acrobatie équestre","resume":"Permet de faire des prouesses à cheval (se tenir debout sur une monture au galop, sauter d’un cheval à un autre, etc.). Seules des circonstances extrêmes nécessitent un test d’Equitation à +10%.","description":"Vous êtes capable de prouesses quand vous êtes à cheval. Vous pouvez faire de l’équilibre sur une monture lancée au galop, sauter d’un cheval sur un autre, etc. Dans les circonstances les plus extrêmes, il vous suffit de réussir un test d’Équitation, et même alors, vous bénéficiez d’un bonus de +10%."},
{"id":3,"nom":"Acuité visuelle","resume":"+10% aux tests de Perception impliquant la vue et aux tests de Lecture sur les lèvres.","description":"Vous avez des yeux de lynx. Vous bénéficiez d’un bonus de +10% aux tests de Perception liés à la vue et aux tests de Lecture sur les lèvres."},
{"id":4,"nom":"Adresse au tir","resume":"L’action Viser vous octroie +20% en CT au lieu de +10%.","description":"Vous visez avec une précision stupéfiante. Lors d’un combat, si vous recourez à l’action visée, votre prochaine attaque à distance bénéficie d’un bonus de +20% en Capacité de Tir au lieu de +10%."},
{"id":7,"nom":"Calcul mental","resume":"Vous pouvez trouver la solution de presque n’importe quelle énigme mathématique pour peu qu’on vous laisse un peu de temps. +10% aux tests de Jeu et d’Orientation, +10% aux tests de Perception liés à une estimation.","description":"Vous avez un don pour les chiffres, et vous pouvez trouver la solution de presque n’importe quel problème mathématique, du moment qu’on vous laisse un peu de temps. Vous bénéficiez d’un bonus de +10% aux tests de Jeu et d’Orientation, ainsi que d’un bonus de +20% aux tests de Perception liés à une estimation."},
{"id":10,"nom":"Camouflage urbain","resume":"+10% aux tests de Déplacement silencieux et Camouflage en milieu urbain.","description":"Vous êtes à l’aise dans la rue comme un chat de gouttière. Vous bénéficiez d’un bonus de +10% aux tests de Déplacement silencieux et de Dissimulation en milieu urbain."},
{"id":11,"nom":"Chance","resume":"+1 point de Fortune par jour.","description":"la chance vous sourit.Au moment le plus improbable, la situation tourne à votre avantage. Vous gagnez 1 point de Fortune supplémentaire chaque jour. Pour plus de détails sur les points de Fortune, reportez-vous au Chapitre 6 : Combat, dégâts et mouvements."},
{"id":12,"nom":"Chirurgie","resume":"+10% aux tests de Soins. Un patient Gravement blessé récupère 2B (au lieu de 1). +20% aux tests d’E d’un patient visant à éviter une amputation.","description":"Vous êtes au courant des derniers progrès en matière de soins médicaux. Vous bénéficiez d’un bonus de +10% aux tests de Soins. Si vous traitez un patient Gravement blessé, un test réussi lui permet de récupérer 2 points de Blessures au lieu de 1. Si le personnage soigné risque de perdre un membre à la suite d’un coup critique (cf. Chapitre 6 : Combat, dégâts et mouvements), vous le faites également bénéficier d’un bonus de +20% au test d’Endurance permettant d’éviter l’amputation."},
{"id":15,"nom":"Combattant virevoltant","nom_en":"Step Aside","max":"Bonus d'Agilité",
  "resume":"En combat, utilisez l'Esquive pour vous Désengager du combat en évitant toute attaque d'opportunité.",
  "description":"Vous excellez à être où les armes de vos ennemis ne sont pas. Si vous utilisez l'Esquive en réponse à une attaque et que vous emportez le test opposé, vous pouvez vous déplacer de 2 mètres (1 case) en bondissant ou plongeant, et vous n'êtes plus considéré comme Engagé. Aucun de vos adversaire n'a d'attaque gratuite quand vous faites cela.",
  "resume_v2":"L’action de Saut vous coûte une demi action et la portée de ces sauts augmente de 1m.",
  "description_v2":"Vous êtes exceptionnellement agile au combat. Vous pouvez utiliser l’action de saut en tant que demi-action et la portée de tous vos sauts augmente de 1 mètre."},
{"id":17,"nom":"Contortionniste","resume":"+10% en Expression artistique si lié et +20% en Ag pour vous libérer de liens serrés, pour passer dans de petites ouvertures.","description":"Vous pouvez déformer votre corps au-delà des limites physiques possibles au commun des mortels. Vous bénéficiez d’un bonus de +10% aux tests d’Expression artistique en rapport avec ce talent, ainsi que d’un bonus de +20% aux tests d’Agilité destinés à vous libérer de liens serrés, à passer par de petites ouvertures, etc."},
{"id":19,"nom":"Coups assomants","resume":"Après une attaque au corps à corps réussie, vous pouvez décider d’assommer l’adversaire plutôt que de lui infliger des dégâts. Vous devez pour cela réussir un test de F après lequel l’adversaire doit réussir un test d’E à +10% par PA à la tête. S’il échoue, il est assommé pour 1d10 Rounds.","description":"quand vous réussissez une attaque de corps à corps, vous pouvez tenter d’assommer votre adversaire au lieu d’infliger des dégâts. Vous devez tout d’abord effectuer un test de Force. En cas de succès, votre adversaire doit effectuer un test d’Endurance bénéficiant d’un bonus de +10% pour chaque PA à la tête. S’il échoue, votre adversaire est assommé pour 1d10 rounds. Les personnages assommés ne peuvent entreprendre aucune action et ne peuvent pas esquiver."},
{"id":23,"nom":"Désarmement","resume":"Après une attaque au corps à corps réussie, vous pouvez tenter de désarmer l’adversaire plutôt que de lui infliger des dégâts. Un test d’Ag opposé est nécessaire. Si ce dernier échoue, l’arme peut être ramassée au prix de l’action Dégainer.","description":"quand vous réussissez une attaque au corps à corps, vous pouvez tenter de désarmer votre adversaire au lieu de lui infliger des dégâts. Un test d’Agilité opposé est nécessaire. Si vous l’emportez, votre adversaire est désarmé et son arme tombe au sol. Elle peut être ramassée au prix de l’action dégainer. Si c’est l’adversaire qui l’emporte, il conserve son arme.On ne peut pas faire tomber de la sorte des armes naturelles (griffes, crocs, etc.)."},
{"id":27,"nom":"Eloquence","resume":"Le nombre de personnes affectées par votre Charisme est multiplié par 10.","description":"Vous savez comment émouvoir les foules. Le nombre de personnes que vous pouvez affecter à l’aide de la compétence Charisme est multiplié par 10."},
{"id":28,"nom":"Etiquette","spe":"noblesse","parent":260,"resume":"+10% en Charisme et Commérage face à la noblesse. S’applique aussi aux situations où la connaissance de la noblesse importe (ex : se faire passer pour un noble avec Déguisement).","description":"Vous connaissez bien les moeurs de la haute société. Vous bénéficiez d’un bonus de +10% aux tests de Charisme et de Commérage quand vous êtes face à des membres de la noblesse. Ce bonus s’applique également à toutes les situations où la connaissance de l’étiquette est importante (comme se faire passer pour un noble avec la compétence Déguisement, par exemple)."},
{"id":47,"nom":"Magie vulgaire","resume":"(détails p.100)","description":"Vous êtes un lanceur de sorts autodidacte qui a réussi à comprendre comment manipuler la magie à force d’expériences et d’erreurs. Vous pouvez lancer des sorts de Magie commune (vulgaire) sans avoir la compétence Langage mystique. Le talent Magie commune (vulgaire) est cependant indispensable. Vous lancez 1d10 supplémentaire quand vous jetez un sort. Ce dernier ne s’ajoute pas à votre jet d’incantation, mais compte pour ce qui est de la Malédiction de Tzeentch. Une fois que vous apprenez un Langage mystique, vous n’avez plus besoin de lancer ce dé supplémentaire."},
{"id":30,"nom":"Frénésie","max":"3", 
  "description":"Vous pouvez entrer dans une véritable rage destructrice. Vous devez passer 1 round à vous mettre en condition (en hurlant, en mordant votre bouclier, etc.) et réussir un jet de Force Mentale. Au round suivant, vous perdez tout contrôle de vous-même et entrez dans une rage meurtrière.\nQuand vous êtes sujet à la Frénésie, vous êtes immunisé à toute forme de psychologie, et ne fuirez ou battrez en retraite pour aucune raison ; naturellement vous devez toujours vous déplacer au maximum de vos capacités pour rejoindre l'ennemi le plus proche.\nEn général, les seules Compétences que vous puissez utiliser sont Mélée et Athlétisme. Vous pouvez effectuer une Attaque gratuite supplémentaire à chaque Round, car vous donnez tout ce que vous avez. Enfin, vous bénéficiez d'un bonus de +1 à votre Bonus de Force, du à votre férocité.\nVous restez sujet à la Frénésie jusqu'à ce que tous les ennemis en vu soient pacifiés, ou que vous receviez les Conditions Assommé ou Inconscient.\nUne fois votre Frénésie dissipée, vous recevez 1 Condition Exténué et devrez effecter un test de Résistance : il vous faudra 8-BS heures de repos pour la retirer, le double si vous n'êtes pas oisif.\nNiveau 2 : +10 au test de FM pour entrer en Frénésie. Il vous faudra plus que 4-BS heures de repos pour retirer la Condition Exténué, avec un minimum de 1 heure et un maximum de 4 heures. Et toujours le double si vous n'êtes pas oisif.\nNiveau 3 : Plus besoin d'un Round de préparation, vous entrez en Frénésie immédiatement (le test de FM est toujours requis). Il vous faudra plus qu'une heure de repos pour retirer la Condition Exténué, 2 si vous n'êtes pas oisif.",
  "resume_v2":"(entrer dans une rage destructrice) 1 Round pour se mettre en condition (pendant lequel vous hurlez, mordez votre bouclier) après lequel vous disposez de +10% en F et FM et de -10% en CC et Int jusqu’à la fin du combat. Vous devez attaquer l’ennemi le plus proche en corps à corps avec uniquement des charges ou des attaques brutales et ne pouvez ni fuir ni battre en retraite.",
  "description_v2":"Vous pouvez entrer dans une véritable rage destructrice. Vous devez passer 1 round à vous mettre en condition (en hurlant, en mordant votre bouclier, etc.). Au round suivant, vous perdez tout contrôle de vous-même et entrez dans une rage meurtrière, bénéficiant ainsi d’un bonus de +10% en Force et en Force Mentale, mais subissant dans le même temps un malus de –10% en Capacité de Combat et en Intelligence. Vous devez attaquer l’ennemi le plus proche au corps à corps, toutes vos attaques doivent être des attaques brutales ou des charges, et vous ne pouvez ni fuir ni battre en retraite. Vous restez dans cet état de rage jusqu’à la fin du combat."},
{"id":35,"nom":"Harmonie aethyrique","resume":"+10% aux tests de Focalisation et de Sens de la magie.","description":"Vous êtes en harmonie avec l’Aethyr et manipulez plus facilement les vents de magie. Vous bénéficiez d’un bonus de +10% aux tests de Focalisation et de Sens de la magie."},
{"id":36,"nom":"Imitation","resume":"+10% aux tests de Déguisement visant à imiter une voix pour se faire passer pour autrui, aux tests d’Expression artistique (acteur, bouffon, clown, comédien et conteur) et aux tests de Langues visant à faire croire que vous venez du pays ou pour parler la langue.","description":"Vous avez une bonne oreille en ce qui concerne les voix et les accents, et vous savez les reproduire fidèlement. Vous bénéficiez d’un bonus de +10% aux tests de Déguisement si vous devez imiter une voix dans le but de vous faire passer pour autrui, aux tests d’Expression artistique (acteur, bouffon, clown, comédien et conteur) et aux tests de Langue quand vous essayez de faire croire que vous êtes originaire d’un autre pays en en parlant la langue."},
{"id":38,"nom":"Inspiration divine","resume":"Maîtrise d’une forme de magie. Ne peut être obtenu que pour une seule divinité. Permet de lancer tous les sorts de la forme.","description":"votre dévouement envers votre divinité est tel que vos prières peuvent donner lieu à des miracles et de puissants effets magiques. L’Inspiration divine est un talent particulier car il n’est pas unique, il en existe différentes formes.Toutefois, la concentration et la difficulté des études spirituelles nécessaires sont telles qu’on ne peut en maîtriser qu’une seule forme. Chaque talent d’Inspiration divine correspond à la maîtrise d’une forme de magie, cette spécialité étant indiquée entre parenthèses. Par exemple, Inspiration divine (Sigmar) est différent d’Inspiration divine (Ulric). Les Inspirations divines les plus répandues correspondent aux divinités majeures du Vieux Monde : Grungni, Manann, Morr, Myrmidia, Ranald, Sigmar, Shallya, Taal/Rhya, Ulric, et Verena. Si vous connaissez une Inspiration divine, vous pouvez tenter de lancer n’importe quel sort dépendant de cette forme de magie. N’oubliez pas que vous ne pouvez maîtriser qu’un seul domaine divin à la fois.Reportez-vous au Chapitre 7 : La magie pour connaître la liste des sorts et autres détails."},
{"id":40,"nom":"Intriguant","resume":"+10% aux tests de Charisme liés aux intrigues et aux tests de FM opposés aux tests de Charisme d’autrui.","description":"Vous êtes passé maître dans l’art des intrigues personnelles. Vous bénéficiez d’un bonus de +10% aux tests de Charisme liés aux intrigues et aux tests de Force Mentale destinés à résister au Charisme d’autrui."},
{"id":43,"nom":"Lutte","resume":"(détails p.131) Quand vous tentez ou maintenez une prise, +10% en CC et F.","description":"Le pugilat et les prises n’ont pas de secret pour vous. Vous pouvez porter des attaques à mains nues avec un bonus de +10% en Capacité de Combat quand vous tentez une prise. De plus, vous bénéficiez d’un bonus de +10% à vos tests de Force liés à une prise."},
{"id":44,"nom":"Magie commune","resume":"(détails p.100)","description":"Vous connaissez la plus élémentaire des formes de magie. Comme Science de la magie, il ne s’agit pas d’une compétence unique, mais d’un ensemble de compétences. Chaque talent de Magie commune correspond à la maîtrise d’une forme de magie, cette spécialité étant indiquée entre parenthèses. Par exemple, Magie commune (occulte) est différent de Magie commune (divine). Les formes de Magie commune les plus répandues sont les suivantes : divine, occulte et vulgaire. Si vous avez un talent de Magie commune et au moins 1 dans la caractéristique de Magie,vous pouvez tenter de lancer n’importe quel sort dépendant de cette forme de magie. Reportez-vous au Chapitre 7 : La magie,pour connaître la liste des sorts et autres détails."},
{"id":45,"nom":"Magie mineure","resume":"(détails p.100)","description":"Vous connaissez un sort commun à tous les types de magie. La Magie mineure est un talent particulier. En réalité, il en existe plusieurs formes, chacune devant être acquise individuellement. Chaque talent de Magie mineure représente un sort séparé, dont le nom apparaît entre parenthèses. Par exemple, Magie mineure (dissipation) est différent de Magie mineure (marche dans les airs). Les sorts de Magie mineure les plus répandus sont les suivants :alarme magique, arme consacrée, armure aethyrique, dissipation, manipulation distante, marche dans les airs, silence et verrou magique. Reportez-vous au Chapitre 7 : La magie pour plus d’informations sur la Magie mineure et la description des divers sorts. Vous devez disposer d’un talent de Magie commune avant d’apprendre un talent de Magie mineure."},
{"id":46,"nom":"Magie noire","resume":"(détails p.100)","description":"Vous pouvez manipuler le Dhar (la magie noire) afin d’alimenter vos sorts. L’utilisation de la magie noire confère davantage de pouvoir, mais elle est bien plus dangereuse. Quand vous lancez un sort, vous pouvez choisir d’utiliser l’énergie du Dhar pour l’alimenter. Quand vous effectuez votre jet d’incantation pour un sort de Magie noire,lancez 1d10 supplémentaire et ignorez le dé qui donne le résultat le plus faible. Cependant, tous les dés sont comptabilisés pour la Malédiction de Tzeentch. Par exemple, un sorcier qui a 2 en Magie et qui jette un sort de Magie noire lance 3d10 et garde les deux meilleurs résultats pour son jet d’incantation. Toutefois, les 3 dés sont utilisés pour déterminer la Malédiction de Tzeentch. Si notre sorcier obtient trois 6, le jet d’incantation est égal à 12 (6+6), mais le sort déclenche un écho majeur du Chaos. Vous devez utiliser la Magie noire quand vous lancez un sort lié à un Sombre savoir. Pour plus de détails sur l’incantation des sorts, reportez-vous au Chapitre 7 : La magie."},
{"id":49,"nom":"Maître artilleur","max":"Bonus de Dextérité","nom_en":"Gunner",
  "description":"Vous rechargez les armes à feu avec une facilité déconcertante. Ajoutez un BS égal à votre niveau de Maître artilleur à vos tests étendus pour recharger les armes à feu. Si vous disposez aussi du talent Rechargement rapide, cet avantage est cumulable.",
  "resume_v2":"Le temps de rechargement des armes à poudre est réduit d’une demi action. Cumulable avec Rechargement rapide.",
  "description_v2":"pour vous, le temps de rechargement des armes à poudre est réduit d’une demi-action. Si vous disposez aussi du talent Rechargement rapide, cet avantage est cumulable (ce qui réduit le temps de rechargement des armes à poudre d’une action complète)."},
{"id":63,"nom":"Méditation","resume":"Pour la magie rituelle, vous disposez d’un bonus aux jets d’incantation égal à votre score de Mag.","description":"Vous pouvez vous concentrer et ignorer le monde qui vous entoure. Quand vous pratiquez la magie rituelle, vous bénéficiez au jet d’incantation d’un bonus égal à votre caractéristique de Magie."},
{"id":64,"nom":"Orateur né","resume":"Nécessite Eloquence. Le nombre de personnes affectées par votre Charisme est multiplié par 100.","description":"Vous maîtrisez si bien l’art oratoire que vous pouvez enflammer des foules entières. Le nombre de personnes que vous pouvez affecter à l’aide de la compétence Charisme est multiplié par 100. Vous devez disposer du talent Éloquence pour avoir droit à celui-ci."},
{"id":65,"nom":"Croiser le fer","nom_en":"Beat Blade","max":"Bonus de CC","tests":"CC pour une parade","tips":"",
  "description":"You are trained to make sharp controlled blows to your opponent’s weapon, creating an opening for an attack or simply impeding an incoming attack. For your Action, you can choose to Beat Blade before rolling. Perform a Melee Test; if successful, your opponent loses –1 Advantage, and loses a further –1 per SL you score. This Test is not Opposed. This Talent is of no use if your opponent has no weapon, or has a larger Size than you (see page 341).",
  "resume_v2":"Quand vous effectuez une attaque rapide, vous pouvez renoncer à l’une de vos attaques pour effectuer une parade gratuite (1 parade max. par Round).",
  "description_v2":"quand vous effectuez une attaque rapide (cf. Chapitre 6 : Combat, dégâts et mouvements), vous pouvez renoncer à l’une de vos attaques pour bénéficier d’une parade gratuite. Si vous avez 3 en Attaques, par exemple,vous avez droit à deux attaques et une parade avec cette attaque rapide. La limite d’une parade par round doit cependant toujours être respectée."},
{"id":67,"nom":"Rechargement rapide","max":"Bonus de Dextérité","nom_en":"Rapid Reload",
  "resume":"Vous ajoutez votre Niveau de Rechargement rapide à votre BS pour tout test de rechargement d'une arme à distance.",
  "description":"Vous rechargez vos armes à distance avec aisance. Vous ajoutez votre Niveau de Rechargement rapide à votre BS pour tout test de rechargement d'une arme à distance.",
  "resume_v2":"Le temps de rechargement des armes de tir est réduit d’une demi-action (si celui-ci coûte une demi-action, il s’agit d’une action gratuite). Vous pouvez faire des attaques rapides avec ces armes.",
  "description_v2":"Vous rechargez vos armes à distance avec aisance. Le temps de rechargement des armes de tir est réduit d’une demi-action en ce qui vous concerne. Par exemple, vous pouvez recharger une arbalète au prix d’une demi-action, alors qu’il faut normalement une action complète pour y parvenir. Si le temps de rechargement de l’arme est déjà d’une demi-action, il s’agit désormais d’une action gratuite en ce qui vous concerne. Vous rechargez de telles armes presque instantanément, ce qui vous permet de faire des attaques rapides grâce à elles. Pour plus de détails concernant les attaques rapides, reportez-vous au Chapitre 6 : Combat, dégâts et mouvements."},
{"id":71,"trait":true,"nom":"Résistance au Chaos","resume":"+10% aux tests de FM visant à résister à la magie et autres effets du Chaos. Vous êtes immunisé aux mutations. Vous ne pourrez jamais devenir lanceur de sorts.","description":"Vous disposez d’une résistance naturelle contre le pouvoir corrupteur du Chaos. Vous bénéficiez d’un bonus de +10% aux tests de Force Mentale visant à résister à la magie et aux autres effets du Chaos. De plus, vous êtes immunisé contre les mutations qu’il provoque. Toutefois, vous ne pourrez jamais devenir un lanceur de sorts, quelle que soit la forme de magie utilisée."},
{"id":74,"nom":"Robuste","max":"Bonus de Force","nom_en":"Sturdy","tests":"Tests de Force pour porter ou hisser des charges",
 "description":"Vous avez une forte carrure ou êtes habitué à trransporter des charges lourdes. Augmentez votre Encombrement maximal par votre Niveau x 2.",
 "resume_v2":"Vous ne subissez pas de malus de M quand vous portez une armure de plaques complète.",
 "description_v2":"Vous êtes musclé et résistant. Vous ne subissez pas de malus en Mouvement quand vous portez une armure de plaques complète (armure lourde). Pour plus d’informations concernant les armures, reportez-vous au Chapitre 5 : L’équipement."},
{"id":154,"ignorer":true,"trait":true,"nom":"Lent","resume":"Ne peut entreprendre d'action de Course.","description":"Ne peut entreprendre d'action de Course."},
{"id":75,"nom":"Sain d'esprit","max":"Bonus de Force Mentale",
  "resume":"Nul besoin d’effectuer de test de Folie avant d’avoir 8 PF et vous ne gagnez pas de Folie automatiquement avant d’avoir 14 PF.",
  "description":"Votre détermination est votre rempart contre les chocs psychologiques. Vous n’avez pas besoin d’effectuer de test de Force Mentale avant d’avoir 8 points de Folie (PF) et vous n’en gagnez pas automatiquement une avant d’avoir 14 PF.\nNiveau supérieur : augmenter le seuil d'encore 1 point ; la limite qui vous octroie automatiquement un trouble reste toujours égale à Seuil + 6. "},

      {"id":77,"nom":"Sans peur","resume":"Vous êtes immunisé à la Peur et aux compétences Intimidation et Troublant. Les tests de Terreur deviennent des tests de Peur.","description":"Vous êtes assez brave ou assez fou pour ne pas connaître la peur. Vous êtes immunisé contre la Peur et subissez la Terreur comme s’il s’agissait simplement de Peur. Vous êtes également immunisé contre les effets de la compétence Intimidation et du talent Troublant. Pour plus d’informations sur la Peur et la Terreur, reportez-vous au Chapitre 9 : Le meneur de jeu."},

{"id":79,"nom":"Science de la magie","resume":"Maîtrise d’une forme de magie. Ne peut être obtenu que pour une seule divinité. Permet de lancer tous les sorts de la forme.","description":"Vous avez étudié l’une des traditions magiques dans l’un des huit célèbres Collège de Magie de l’Empire. Science de la magie est un talent particulier car il n’est pas unique. Il existe différentes formes de ce talent. La concentration et la difficulté des études nécessaires sont telles qu’on ne peut en maîtriser qu’une seule forme. Chaque talent de Science de la magie correspond à la maîtrise d’une forme de magie, cette spécialité étant indiquée entre parenthèses. Par exemple, Science de la magie (bête) est différent de Science de la magie (feu). Les formes de Science de la magie les plus répandues sont connues sous le nom des Huit Ordres de Magie. Ces domaines sont les suivants : de la bête, des cieux, du feu, de la lumière, du métal, de la mort, de l’ombre et de la vie. Si vous maîtrisez l’un de ces savoirs occultes, vous pouvez tenter de lancer n’importe quel sort dépendant de cette forme de magie. N’oubliez pas que vous ne pouvez maîtriser qu’un seul domaine de magie à la fois. Reportez-vous au Chapitre 7 : La magie pour connaître la liste des sorts et autres détails."},
{"id":82,"nom":"Sixième sens","resume":"Quand le danger est proche, le MJ effectue un jet d'Intuition +10. Sur une réussite, il prévient le joueur. Peut éviter d’être pris par surprise.",
 "description":"Vous êtes parcouru d’une étrange sensation quand vous êtes en danger, un avertissement qui vous sauve parfois la mise avant que le pire n’advienne. Quand le danger est proche, le MJ effectue un test d'Intuition secret de difficulté Moyenne (+20). En cas de succès, il peut vous dire que vous avez un mauvais pressentiment ou que vous vous sentez observé. Ce talent peut vous éviter d’être pris par surprise tandis que tous vos alliés le seront.",
 "description_v2":"Vous êtes parcouru d’une étrange sensation quand vous êtes en danger, un avertissement qui vous sauve parfois la mise avant que le pire n’advienne. Quand le danger est proche, le MJ effectue un test de Force Mentale secret. En cas de succès, il peut vous dire que vous avez un mauvais pressentiment ou que vous vous sentez observé. Ce talent peut vous éviter d’être pris par surprise tandis que tous vos alliés le seront."},
{"id":84,"nom":"Sombre savoir","resume":"Maîtrise d’une forme de magie. Ne peut être obtenu que pour une seule divinité. Permet de lancer tous les sorts de la forme.","description":"Vous vous êtes laissé séduire par les arts interdits de la sorcellerie. Sombre savoir est un talent particulier car il n’est pas unique. Il existe différentes formes de ce talent. La concentration et la difficulté des études nécessaires sont telles qu’on ne peut en maîtriser qu’une seule forme. Chaque talent de Sombre savoir correspond à la maîtrise d’une forme de magie, cette spécialité étant indiquée entre parenthèses. Par exemple, Sombre savoir (Chaos) est différent de Sombre savoir (nécromancie). Les Sombres savoirs les plus répandus sont le Chaos et la nécromancie. De futurs suppléments en décriront de nouveaux en détail, parmi lesquels ceux des puissances du Chaos : Nurgle, Slaanesh et Tzeentch. Si vous connaissez un Sombre savoir, vous pouvez tenter de lancer n’importe quel sort dépendant de cette forme de magie. Reportez-vous au Chapitre 7 : La magie pour connaître la liste des sorts et autres détails."},
{"id":88,"nom":"Tir de précision","resume":"Lors d’une attaque à distance réussie vous ignorez 1 PA.","description":"Vous savez trouver la faille dans l’armure de vos ennemis. Quand vous réussissez une attaque à distance, vous pouvez ignorer 1 point d’Armure. Si votre cible n’a pas d’armure, ce talent n’a aucun effet."},
{"id":91,"nom":"Troublant","resume":"Vos ennemis doivent réussir un test de FM quand ils vous voient où subir un malus de -10% en CC et CT puis retenter le test à chaque Round jusqu’à une réussite où qu’ils ne vous voient plus.","description":"votre simple présence dérange vos adversaires. Vos ennemis doivent réussir un test de Force Mentale quand ils vous voient pour éviter de subir un malus de –10% en Capacité de Combat et en Capacité de Tir. Ils peuvent retenter ce test à chaque round jusqu’à ce qu’ils le réussissent ou que vous soyez hors de vue."},
{"id":150,"nom":"Menaçant","resume":"+10% aux tests d’Intimidation et de Torture.","description":"Votre taille, votre aspect ou votre comportement vous confèrent une présence imposante. Vous bénéficiez d’un bonus de +10% aux tests d’Intimidation et de Torture."},
{"id":155,"nom":"Combat à deux armes","max":"Bonus d'Agilité","tests":"CC/CT lors d'une attaque avec deux armes",
 "resume_v2":"Confère une attaque supplémentaire de la main non directrice lors d'une Attaque rapide uniquement. Le malus lié à la main non directrice s'ajoute au malus de l'attaque rapide (en décalé). S'il utilise cette attaque il perd son attaque rapide gratuite (sauf Parade éclair).",
 "description":"Quand vous êtes équipé de deux armes, vous pouvez frapper avec les deux comme Action. Faites un jet pour toucher avec celle de votre main directrice. Si vous touchez, déterminez les dégâts comme à l'acoutumée, mais conservez votre jet car vous l'utiliserez plus tard. Si votre premier coup touche, une fois résolu, vous pouvez frapper avec la seconde arme l'adversaire à portée de votre choix en utilisant votre précédent jet, mais inversé. So, if you rolled 34 to hit with the first weapon, you use 43 to hit with the second. Remember to modify this second roll by your off-hand penalty (–20 unless you have the Ambidextrous Talent). This second attack is Opposed with a new defending roll, and damage for this second strike is calculated as normal. The only exception to this is if you roll a Critical for your first strike. If this happens, use the roll on the Critical Table to also act as the roll for the second attack. So, if you scored a critical to the head and rolled 56 on the Critical table for a Major Eye Wound, your second attack would then strike out with a to-hit value of 56. If you choose to attack with both weapons, all your defensive rolls until the start of your next Turn suffer a penalty of –10. You do not gain an Advantage when you successfully strike or Wound an opponent when Dual Wielding unless both attacks hit.",
 "description_v2":"Confère une attaque supplémentaire de la main non directrice lors d'une Attaque rapide uniquement. Le malus lié à la main non directrice s'ajoute au malus de l'attaque rapide (en décalé). S'il utilise cette attaque il perd son attaque rapide gratuite (sauf Parade éclair)."},
{"id":206,"ignorer":true,"trait":true,"nom":"Vertu (variable)","resume":"","description":""},
{"id":158,"parent_id":206,"nom":"Vertu de la quête","resume":"","description":""},
{"id":159,"parent_id":206,"ignorer":true,"nom":"Vertu du Graal (correspondant à la Vertu chevaleresque)","resume":"","description":""},
{"id":160,"parent_id":206,"ignorer":true,"nom":"Vertu chevaleresque (une au choix)","resume":"","description":""},
{"id":161,"parent_id":206,"nom":"Vertu du chevalier","resume":"","description":""},
{"id":157,"parent_id":79,"ignorer":true,"nom":"Science de la magie (une au choix)","resume":"","description":""},
{"id":156,"parent_id":45,"ignorer":true,"nom":"Magie mineure (deux au choix)","resume":"","description":""},
{"id":151,"parent_id":44,"nom":"Magie commune (occulte)","resume":"","description":""},
{"id":162,"trait":true,"nom":"Don du sang (variable)","resume":"","description":""},
{"id":136,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"sang bleu","resume":"","description":""},
{"id":103,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"appel de la foudre","resume":"","description":""},
{"id":97,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"nécromancien né","resume":"","description":""},
{"id":99,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"apparence humaine","resume":"","description":""},
{"id":101,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"ailes","resume":"","description":""},
{"id":102,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"âme profane","resume":"","description":""},
{"id":132,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"rassasié","resume":"","description":""},
{"id":133,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"regard hypnotique","resume":"","description":"Vous êtes capable d'immobiliser vos adversaires d'une simple regard. Vous pouvez utiliser ce pouvoir sur une victime située dans un rayon de 6 mètres (3 cases) au prix d'une demi-action, y compris en plein combat. La victime peut résister en réussissant un test de Force Mentale. En cas d'Echec, elle est paralysée (aucune action possible) et considérée comme sans défense pendant 1 round. Vous pouvez ensuite prolonger l'effet à chaque round au prix d'une action gratuite. La victime est alors libérée si vous sortez de son champ de vision ou si quelque chose se dresse entre vous et elle."},
{"id":134,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"régénération impie","resume":"","description":""},
{"id":117,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"image persistante","resume":"","description":""},
{"id":96,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"malédiction des vampires","resume":"","description":""},
{"id":135,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"sang argenté","resume":"","description":""},
{"id":100,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"absorption psychique","resume":"","description":""},
{"id":104,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"batelier","resume":"","description":""},
{"id":105,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"brume éthérée","resume":"","description":""},
{"id":106,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"carrure de titan","resume":"","description":""},
{"id":107,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"charge mortelle","resume":"","description":"Lorsque vous chargez vous frappez au moment précis ou vous infligez le maximum de dégâts en frappant au travers des défenses de votre adversaire. Si vous remportez un test de CC dans le cadre d'une Action de Charge, votre total de dégâts ignore l'armure de votre adversaire."},
{"id":108,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"coups terribles","resume":"","description":""},
{"id":109,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"défi de l'aube","resume":"","description":""},
{"id":110,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"domination","resume":"","description":""},
{"id":111,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"estocade","resume":"","description":""},
{"id":112,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"explosion de sang","resume":"","description":""},
{"id":113,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"fontaine de Dhar","resume":"","description":""},
{"id":114,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"forme de familier","resume":"","description":""},
{"id":115,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"forme de nuée","resume":"","description":""},
{"id":116,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"hôte","resume":"","description":""},
{"id":118,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"innocence perdue","resume":"","description":""},
{"id":119,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"invocation d'anciens","resume":"","description":""},
{"id":120,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"invocation de goules","resume":"","description":""},
{"id":121,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"invocation de loups","resume":"","description":""},
{"id":122,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"invocation de vermines","resume":"","description":""},
{"id":123,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"maître d'armes","resume":"","description":""},
{"id":124,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"maîtrise de la chair","resume":"","description":""},
{"id":125,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"malédiction du revenant","resume":"","description":""},
{"id":126,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"malformé","resume":"","description":""},
{"id":127,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"masse monstrueuse","resume":"","description":""},
{"id":128,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"mort ambulante","resume":"","description":""},
{"id":129,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"parchemins nehekharéens","resume":"","description":""},
{"id":130,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"puanteur","resume":"","description":""},
{"id":131,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"parfum de sang","resume":"","description":"Vous avez le pouvoir de sentir le sang des créatures vivantes dans un rayon de 16 mètres. Les tests de Dissimulation visant à se cacher de vous échouent automatiquement, de même que les sorts dissimulant la présence d'un mortel, comme Linceul de ténèbres ou Voile d'invisibilité. Vous pouvez donc localiser avec précision les créatures situées à portée de ce trait."},
{"id":137,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"sang vif","resume":"","description":"Vous êtes si rapide que vous êtes capable d'esquiver un tir de pistolet ou une flèche. Vous avez droit à un test d'Esquive pour éviter les attaques de tir dont vous êtes conscient. Vous ne pouvez cependant esquiver qu'une fois par round."},
{"id":138,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"secret aethyrique","resume":"","description":""},
{"id":139,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"sens accrus","resume":"","description":""},
{"id":140,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"sombre majesté","resume":"","description":""},
{"id":141,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"transformation en chauve-souris","resume":"","description":""},
{"id":142,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"transformation en loup","resume":"","description":""},
{"id":98,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"vampirisme","resume":"","description":""},
{"id":143,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"vecteur épidémique","resume":"","description":""},
{"id":144,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"vision de l'au-delà","resume":"","description":""},
{"id":145,"parent_id":162,"trait":true,"nom":"Don du sang","spe":"vorace","resume":"","description":""},
{"id":163,"parent_id":44,"nom":"Magie commune (vulgaire)","resume":"","description":""},
{"id":164,"parent_id":44,"nom":"Magie commune (divine)","resume":"","description":""},
{"id":165,"parent_id":38,"nom":"Inspiration divine (une au choix)","resume":"","description":""},
{"id":166,"parent_id":45,"nom":"Magie mineure (quatre au choix)","resume":"","description":""},
{"id":167,"parent_id":84,"ignorer":true,"nom":"Sombre savoir (un au choix)","resume":"","description":""},
{"id":168,"nom":"Rune","resume":"","description":""},
{"id":169,"nom":"Rune majeure","resume":"","description":""},
{"id":170,"parent_id":168,"ignorer":true,"nom":"Rune (deux au choix d'une difficulté inférieure ou égal à 10)","resume":"","description":""},
{"id":171,"parent_id":168,"ignorer":true,"nom":"Rune (six au choix)","resume":"","description":""},
{"id":172,"parent_id":169,"ignorer":true,"nom":"Rune majeure (deux au choix)","resume":"","description":""},
{"id":173,"parent_id":168,"ignorer":true,"nom":"Rune (dix au choix)","resume":"","description":""},
{"id":174,"nom":"Politique","resume":"Vous êtes en mesure de manipuler autrui pour le plier à votre vision des choses. Vous bénéficiez d'un bonus de +10% aux tests de Baratin, Charisme et Marchandage.","description":"Le Compagnon p.92"},
{"id":175,"nom":"Pilote du Fol","resume":"Vous êtes membre d'une famille de navigateurs tobaronais et avez appris les secrets permettant de faire circuler un navire dans les dangereux canaux des Rochers du Fol. Vous bénéficiez d'un bonus de +20% aux tests de Navigation joués pour parcourir les Rochers du Fol et d'un bonus de +10% aux tests de Connaissances générales (Tilée) liés à Tobaro. (Le Compagnon p.82)","description":""},
{"id":192,"nom":"Construction skaven","resume":"","description":""},
{"id":176,"ignorer":true,"nom":"Corruption contrôlée","resume":"Quand vous déterminez la nature et le type de mutation acquise, lancez les dés deux fois ; vous pouvez alors choisir la mutation de votre choix. Cependant vous subissez un malus de -10% aux tests visant à résister à l'obtention d'une nouvelle mutation. (Le Tome de la Corruption p.79)","description":""},
{"id":177,"parent_id":44,"nom":"Magie commune (Chaos)","resume":"","description":""},
{"id":178,"parent_id":84,"nom":"Sombre savoir (Nurgle)","resume":"","description":""},
{"id":179,"parent_id":84,"nom":"Sombre savoir (Slaanesh)","resume":"","description":""},
{"id":180,"parent_id":84,"nom":"Sombre savoir (Tzeench)","resume":"","description":""},
{"id":202,"parent_id":84,"nom":"Sombre savoir (Warp)","resume":"","description":""},
{"id":201,"parent_id":84,"nom":"Sombre savoir (ruse)","resume":"","description":""},
{"id":200,"parent_id":84,"nom":"Sombre savoir (peste)","resume":"","description":""},
{"id":181,"parent_id":44,"nom":"Magie commune (Warp)","resume":"","description":""},
{"id":193,"nom":"Construction peu fiable","resume":"","description":""},
{"id":182,"parent_id":44,"nom":"Magie commune (glace)","resume":"","description":""},
{"id":183,"parent_id":45,"nom":"Magie mineure (trois au choix)","resume":"","description":""},
{"id":184,"parent_id":149,"nom":"Tradition des sorcières (vedma)","resume":"","description":""},
{"id":185,"parent_id":149,"nom":"Tradition des sorcières (glace)","resume":"","description":""},
{"id":186,"parent_id":44,"nom":"Magie commune (vedma)","resume":"","description":""},
{"id":187,"parent_id":45,"nom":"Magie mineure (une au choix)","resume":"","description":""},
{"id":188,"parent_id":45,"nom":"Magie mineure (exorcisme)","resume":"","description":""},
{"id":190,"nom":"Art de la mort silencieuse","resume":"","description":""},
{"id":194,"nom":"Contagion","resume":"","description":""},
{"id":196,"nom":"Ingénierie technomage","resume":"","description":""},
{"id":197,"nom":"Maître du fouet","resume":"","description":""},
{"id":195,"trait":true,"nom":"Coureur mural","resume":"","description":""},
{"id":198,"nom":"Modelage de la chair","resume":"","description":""},
{"id":199,"trait":true,"nom":"Rage noire","resume":"","description":""},
{"id":204,"nom":"Sort supplémentaire","resume":"La Reine des Glaces p.113","description":""},
{"id":203,"nom":"Affinité provinciale","resume":"Vous connaissez votre région natale comme votre poche. Vous bénéficiez d'un bonus de +10% aux tests de Connaissances générales qui y sont associés.","description":""},
{"id":205,"nom":"Ethéré","resume":"You are insubstantial, weightlesi, and completely silent. You can pass through solid objects, but not see through them. When partly hidden in another object, you gain a bonus of +30% to Concealment Tests. You arc immune to all normal damage, but can still be harmed by magical damage sources, such as spells, Daemons, spirits, or other ethereal creatures. You cannot affect the physical world at all, but may damage spirits or other ethereal creatures.","description":"You are insubstantial, weightlesi, and completely silent. You can pass through solid objects, but not see through them. When partly hidden in another object, you gain a bonus of +30% to Concealment Tests. You arc immune to all normal damage, but can still be harmed by magical damage sources, such as spells, Daemons, spirits, or other ethereal creatures. You cannot affect the physical world at all, but may damage spirits or other ethereal creatures."},
{"id":209,"nom":"Acuité gustative et olfactive","resume":"+10% aux tests de Cuisine (Métier), Brasseur (Métier) et pour détecter des poisons","description":""},
{"id":210,"nom":"Rêves prémonitoires","resume":"","description":"You have prophetic dreams, generaily about a single theme, such as the Undead, or Chaos, or Greenskins. These dreams warn you of threats of the Old World that you and your friends could confront. While the dreams are often lacking in detail, they contain enough information to get you to the right place at the right time ; very occasionally, they may also be slightly helpful in dealing with the problem. However, this rarely goes beyond providing the first clue ; most of the effort is down to you and your friends.\nYou do not have prophetic dreams all the time, and sometimes you dream about different topics. In any case, you have no control over the dreams at all ; you cannot try to dream about a particular situation.\\nAny character may take this talent, by paying 100 xp for it in the usual way, at any time, regardless of current career. Humans regard those with this talent as touched by Morr, or possibly just touched."},
{"id":211,"nom":"Mendicité","resume":"","description":"Vous avez l'art et la manière d'inspirer la pitié. +10% aux tests de Charisme visant à obtenir une faveur."},
{"id":212,"nom":"Epée de naissance","resume":"","description":"Vous possédez une épée de naissance. Tant que vous l'utilisez vous bénéficiez d'un bonus de +10% en CC et infligez BF+1 points de Blessures. Vous ne bénéficiez de ces bonus avec aucune autre arme et personne d'autre que vous ne peut en bénéficier en utilisant votre épée. De plus quand vous portez cette épée vous bénéficiez d'un bonus de +10% aux tests de Peur et de Terreur, même si vous ne l'utilisez pas.\nNormalement, vous ne pouvez acquérir ce talent que si vous êtes un noble de sexe masculin né en Gasconnie. Les femmes peuvent le prendre si elles ont été élevées depuis leur naissance comme des garçons par des parents qui voulaient désespéremment avoir un enfant mâle.\nCe talent est réservé aux personnages d'origine noble."},
{"id":214,"nom":"Rotzball","resume":"","description":"Accorde des bonus aux tests d'Athlétisme liés à la pratique du Rotzball.\nNiveau 1 : Amateur - confère +5% aux tests d'Athlétisme liés à la pratique du Rotzball.\nNiveau 2 : Expert - confère +10% aux tests et en cas de succès +1 BS.\nNiveau 3 : Professionnel - confère +15% aux tests et en cas de succès +1d3 BS."},

      {"id":213,"nom":"Fappe réactive","max":"Bonus d'Initiative","tests":"Tests d'Initiative concernant ce Talent","nom_en":"Reaction Strike","resume":"", 
       "description":"Vos réflexes et votre sens du timing vous permettent d'intercepter dignement ceux qui font preuve d'un peu trop d'audace. Quand on vous charge, vous pouvez tenter un test d'Initiative pour gagner immédiatement une Attaque Gratuite en dehors de votre Tour normal. Cette attaque est résolue avec l'arme de votre main directrice. Votre Niveau de talent correspond au nombre maximum de Ripostes que vous pouvez effectuer dans un même Round, mais ne pourrez frapper qu'une seule fois chaque ennemi qui vous charge."},

      {"id":215,"nom":"Insignifiant","max":"Bonus de Sociabilité","nom_en":"Beneath Notice","tests":"Dissimulation quand vous êtes dans le champ de vision","resume":"",
        "description":"Les grands et les puissants ne prêtent aucune attention à votre présence, sachant qu'ils ne vous considèrent pas digne de leur attention. Si vous êtes correctement accoutré et que vous ne vous trouvez pas dans une position incongrue, les membres des classes supérieures ou détenteurs d'un statut supérieur au vôtre ont tendance à vous ignorer à moins que votre présence ne devienne innapropriée. Cela peut vous permettre d'entendre des conversations que vous ne devriez pas.\nDe plus, en combat, ces mêmes personnes ne gagneront aucun Avantage à vous blesser, du fait qu'il n'y ai aucune gloire à battre des sous-fifres comme vous."},

      {"id":217,"nom":"Présence imposante","max":"Bonus d'Agilité'","nom_en":"Combat Master","resume":"",
        "description":"Vos nombreuses années de combat accumulées vous permettent de laisser les amateurs sur la touche. Pour chaque niveau dans ce talent, vous comptez comme pour une personne supplémentaire pour déterminer qui a la supériorité numérique. Ce talent ne s'applique que si vous êtes en infériorité numérique."},
      {"id":218,"nom":"Réflexes de combat","max":"Bonus d'Initiative","nom_en":"Combat Reflexes","resume":"",
        "description":"En combat, vous réagissez comme l'éclair. Ajoutez 10 à votre Initiative pour chaque niveau acquis dans ce talent quand vous déterminez l'initiative de combat."},
      {"id":219,"nom":"Combat en formation","max":"Bonus de CC","nom_en":"Drilled","tests":"Tests de mélée quand vous êtes à côté d'un allié actif avec le talent Discipliné","resume":"",
        "description":"Vous êtes entrainé à combattre épaule à épaule avec d'autres soldats. Si un ennemi vous fait perde de l'Avantage quand vous vous tenez côte à côte avec un allié actif avec le talent Discipliné, vous pouvez conserver 1 point d'Avantage perdu pour chaque acquisition de ce talent. De plus, dans ce même contexte, vous disposez d'un bonus en Melee de +10 par Niveau si votre adversaire tente d'entrer en Combat Rapproché avec vous."},
      {"id":220,"nom":"Tir éclair","max":"Bonus d'Agilité","nom_en":"Fast Shot","tests":"Tirs qaund vous effctuez un Tire éclair","resume":"",
        "description":"Si vous avez une arme à distance chargée, vous pouvez tirer en dehors de l'Ordre d'Initiative avant que tout autre combattant ne réagisse dans ce Round. Faites un jet de Tir classique. Cela consomme à la fois votre Déplacement et votre Action pour le Tour qui arrive. Si plusieurs personnages utilisent Tir éclair, celui qui a le plus haut Niveau tir en premier, sinon les tirs sont simultanés et résols en même temps."},
      {"id":221,"nom":"Combat acculé","max":"Bonus d'Agilité","nom_en":"Enclosed Fighter","tests":"Esquive dans les environnements étroits","resume":"",
        "description":"Vous avez appris à tirer parti des endroits exigus pour vous battre. Vous ignorez les malus de Mélée causés par les endroits étroits comme les tunnels, la ligne de front, les petites arènes, et similaires, et vous pouvez utiliser la Compétence Esquive, même si le manque d'espace vous en aurait normalement empêché."},
      {"id":222,"nom":"Feinte","max":"Bonus de CC","nom_en":"Feint","tests":"Mélée (Escrime) pour les Feintes","resume":"",
        "description":"Vous êtes entraîné à leurrer votre adversaire avec des feintes pour le tromper. Vous pouvez utiliser votre Action pour Feinter un adversaire armé avec un Test Opposé Mélée (escrime) / Mélée. Si vous l'emportez, en plus de l'Avantage octroyé par le jet précédent, vous gagnez tous les éventuels Avantages perdus par votre adversaire. Enfin si vous attaquez le même adversaire avant la fin du prochain Round, vous pouvez ajouter le BS de votre Feinte au BS de votre prochain jet pour toucher."},
      {"id":223,"nom":"Assaut brutal","max":"Bonus d'Agilité","nom_en":"Furious Assault","tests":"Mélée quand vous effectuez des attaques supplémentaires","resume":"",
       "description":"Vous coups pleuvent en une succession rapide, s'abbatant sur vos adversaires avec la fureur d'Ulric. Une fois par Round, si vous touchez un adversaire en combat rapproché, vous pouvez immédiatement dépenser un Avantage ou votre déplacement (si vous ne l'avez pas encore utilisé) pour effectuer une attaque supplémentaire."},

      {"id":225,"nom":"Zèle passionné","max":"Bonus de Sociabilité","tests":"Charisme et Eloquence quand vous supportez votre cause","nom_en":"Impationned Zeal","resume":"",
       "description":"Quand vous défendez votre cause, de votre combat, de vos convictions religieuses ou non, vos paroles débordent de passion et de zèle fervent. Vous pouvez doubler votre Sociabilité pour déterminer le nombre de personnes influencées par votre plaidoirie dans ce contexte."},
      {"id":226,"nom":"Diction instinctive","max":"Bonus de Force","nom_en":"Instinctive Diction","resume":"",
       "description":"La compréhension de la langue Magick vous est instinctive, et vous savez articuler les phrases les plus complexes rapidement et sans erreur. Vous ne subissez pas de Miscast sur les Réussites Critiques pour vos tests de Langage mystique : Magick."},
      {"id":227,"nom":"Implacable","max":"Bonus d'Initiative","tests":"Language (Magick) when casting","nom_en":"Implacable","resume":"",
       "description":"Il en faut pour vous anéantir. Vous pouvez ignorer une Blessure perdue due à une Condition Saignement. Chaque Niveau de ce talent vous permet d'en ignorer une supplémentaire."},
      {"id":228,"nom":"Combat rapproché","max":"Bonus de Dexterité","tests":"Melee when in-fighting, or to enter in-fighting","nom_en":"In-fighter","resume":"",
       "description":"Vous êtes entraîné à passer les défenses de vos adversaires. Vous ne souffrez d'aucune pénalité en vous battant contre des adversaires ayant une meilleur Allonge que vous. De plus, si vous utilisez les règles optionnelles du combat rapproché (voir page 297), vous gagnez un bonus de +10 to toucher votre adversaire."},
      {"id":229,"nom":"Machoire d'acier","max":"Bonus d'Endurance","tests":"Endurance tests to resist Stunned","nom_en":"Iron Jaw","resume":"",
       "description":"Vous êtes incroyablement coriace et pouvez résister même aux coups les plus forts. Quand vous obtenez une ou plusieurs Condition Assommé, vous pouvez tenter un Test de Résistance pour en annuler un nombre égal à votre BS."},
      {"id":231,"nom":"Homme-bouclier","max":"Bonus de Force","tests":"Tout test défensif avec un bouclier","nom_en":"Shieldsman","resume":"",
        "description":"Vous êtes entraîné à utiliser votre bouclier pour génêr vos adversaires et leur faire commettre des erreurs. Quand vous utilisez un bouclier en Défense, vous gagnez 1 Avantage supplémentaire par niveau dans ce talent si vous remportez le test Opposé."},
      {"id":232,"nom":"Tueur","max":"1","nom_en":"Slayer","resume":"",
        "description":"Quand vous déterminez vos dégâts, utilisez le BF de l'adversaire à la place du votre s'il est supérieur ; déterminez toujours cela avant d'appliquer tout autre effet qui viendrait modifier votre F ou BF.\nDe plus, si votre adversaire est plus large que vous et que vous faites un jet Critique, multipliez vos dégâts de mélée par l'écart de taille - donc si vous êtes de taille Moyenne (nain, humain) contre Large (troll) = normaux, Enorme (griffon) = x2, Monstrueux (géant) = x3."},
      {"id":234,"nom":"Numismatique","max":"Bonus d'Initiative","nom_en":"Numismatics","tests":"Evalutation pour déterminer la valeur de pièces de monnaie","resume":"",
        "description":"You are well versed with the different coinage of the Old World, and are adept at determining their value. You can judge the true value of a coin by experience alone, not even requiring a Test.\nFurther, you can identify forged coins with a Simple Evaluate Test; it is never Opposed by the SL of the Forger."},
      {"id":235,"nom":"Vieux loup de mer","max":"Bonus d'Agilité","nom_en":"Old Salt","tests":"Navigation en mer","resume":"",
        "description":"You are an experienced seaman, and are very used to sea life. You can ignore all negative modifiers to Tests at sea derived from poor weather, rolling ships, and similar. Further, you count as two seamen towards the minimum number of crew to pilot a sea-going vessel."},
      {"id":236,"nom":"Fêtard","max":"Bonus de Force","nom_en":"Carouser","tests":"Charisme et Commérage en soirées, Résistance à l'alcool","resume":"",
        "description":"Vous êtes un buveur chevronné et savez comment vous la mettre sévère. Pour les tests de Résistance à l'alcool, vous pouvez inverser votre jet si cela le transforme en succès. C'est également valable pour les tests de Charisme et Commérage, mais uniquement lors de festivités."},
      {"id":237,"nom":"Déchainement","max":"3","nom_en":"Death Blow","resume":"",
        "description":"Si lors de votre Tour, vous attaquez un adversaire en mélée et le tuez, vous pouvez vous déplacer gratuitement là où il se trouvait, et vous disposez d'une attaque gratuite supplémentaire si un ennemi est à portée. Dans le même Round, vous pouvez déclencher cet effet au maximum une fois par niveau dans ce talent.\nNiveau 1 : ne fonctionne que si l'adversaire tué est plus petit que vous.\nNiveau 2 : ne fonctionne pas si l'adversaire tué est plus grand que vous.\nNiveau 3 : si, lors d'une attaque gratuite ainsi obtenue, votre test de CC réussi avec un BS inférieur à l'attaque précédente, vous conservez le BS précédent.\nNotez bien que la soudaineté du Déchainement ne permet pas de bénéficier des bonus d'une éventuelle supériorité numérique en découlant."},
      {"id":239,"nom":"Dos d'acier","max":"Bonus de Force","nom_en":"Strong Back",
        "description":"Vous avez le dos musclé, habitué à la besogne. Vous pouvez ajouter votre Niveau en Dos d'acier à votre BS pour tout Test Opposé de Force, et pouvez porter 1 point d'Encombrement supplémentaire par Niveau."},
      {"id":240,"nom":"Scarifications","max":"Bonus d'Endurance","tests":"Tout test pour résister aux Puissances de la Ruine","nom_en":"Flagellant",
        "description":"Vous avez dédié votre souffrance à votre Dieu. Chaque jour, vous devez passer une demie-cloche (une demie-heure) à prier tout en entretenant un nombre de plaies ouvertes (Blessures non soignées) égal à votre Niveau dans ce talent.\nJusqu'à votre prochain sommeil, si vous avez le Talent approprié, vous pouvez entrer en Frénésie immédiatement sans effectuer de test."},
      {"id":241,"nom":"Riposte","max":"Bonus d'Agilité","tests":"Mélée en Défense","nom_en":"Riposte",
        "description":"La meilleure défense étant l'attaque, vous répondez aux attaques par des frappes éclair. Si votre arme a l'Attribut Rapide, vous pouvez causer des dégâts à votre agresseur comme si c'était votre Action. Votre Niveau dans ce talent détermine le nombre maximum de Riposte par Round."},
      {"id":242,"nom":"Retournement","max":"Bonus de CC","tests":"Mélée Opposé","nom_en":"Reversal",
        "description":"Vous êtes habitués aux situations désespérées, capable de tourner la situation à votre avantage. Si vous remportez un Test Opposé de Mélée, plutôt que de gagner 1 Avantage, vous pouvez récupérer tous les Avantages de votre adversaire. Si c'était votre Tour et que vous attaquiez, vous ne frapperez cependant pas votre adversaire."},
      {"id":243,"nom":"Aura de commandement","max":"Bonus de Soc","tests":"Commandement pendant une bataille/guerre","nom_en":"Inspiring",
        "description":"Your rousing words and pleas can turn the tide of a battle. Refer to the following table to see how many people you can now influence with your Leadership Skill (see page 126) when at war."},
      {"id":244,"nom":"Rage de bataille","max":"Bonus de FM","tests":"Mélée en Frénésie","nom_en":"Battle Rage",
        "description":"Vous apprenez à contrôler votre rage en combat. Vous pouvez interrompre votre Frénésie avec un jet de Sang Froid réussit à la fin du Round."},
      {"id":245,"nom":"Charge berserk","max":"Bonus de Force","tests":"Mélée quand vous chargez","nom_en":"Berserk Charge",
        "description":"Vous vous jetez sur vos ennemis avec rage et sans retenue, utilisant l'élan de votre charge pour appuyer votre frappe. Quand vous chargez, ajoutez +1 aux dégâts pour chaque Niveau dans ce talent."},
      {"id":246,"nom":"Sens de la répartie","max":"Bonus de Soc","tests":"Charisme quand vous argumentez/débattez","nom_en":"Argumentative",
        "description":"Vous êtes habitués à défendre votre point de vue et à avoir le dernier mot. Si vous remportez un Test Opposé de Charisme lors d'un débat, vous pouvez remplacer votre BS par le dé des unités de votre jet s'il est supérieur."},
      {"id":247,"nom":"Frappez et entrez !","max":"Bonus de Force","tests":"Mélée/Force quand vous frappez ou forcez des objets inanimés","nom_en":"Break and Enter",
        "description":"Vous êtes un expert pour défonser rapidement des portes et forcer les entrées. Vous pouvez ajouter +1 à vos dégâts pour chaque Niveau dans ce talent quand vous frappez des objets inanimés tels que des fenêtres, coffres, portes et similaires."},
      {"id":248,"nom":"Pattes de velours","max":"Bonus d'Agilité","tests":"Athlétisme lors d'une chute, Déplacement silencieux","nom_en":"Catfall",
        "description":"Vous êtes agile et équilibré comme un chat, et êtes capable de sortie indemne de chutes qui auraient été fatales pour les autres. Chaque fois que vous chutez, vous tentez un test d'Athlétisme. En cas de réussite, réduisez la distance de 1 mètre, +1 mètre supplémentaire par +1 BS, pour déterminer d'éventuels dommages.\\nDe plus, vous pouvez parcourir deux fois plus de distance en un Round quand vous utilisez la Compétence Déplacement silencieux."},
      {"id":249,"nom":"Me revoilà","max":"Bonus d'Agilité","tests":"Athlétisme lors d'une chute, Déplacement silencieux","nom_en":"Relentless",
        "description":"Quand vous avez une cible en tête, personne ne peut vous retenir. Si vous utilisez votre Avantage pour vous Désengager, vous pouvez conserver 1 Avantage par Niveau dans ce talent. De plus, vous pouvez utiliser votre Avantage pour vous Désengager même quand l'adversaire a plus d'Avantage que vous."},
      {"id":250,"nom":"Soupe de cailloux","max":"Bonus d'Endurance","tests":"Tests de Résistance pour résister à la faim","nom_en":"Stone Soop",
        "description":"Vous êtes habitués à vous satisfaire de peu, et savez comment survivre quand les temps sont durs. Vous pouvez subsister avec deux fois moins de nourriture sans souffrir d'aucune pénalité (autre que ressentir la faim), et n'avez besoin de faire de test en cas de privation que tous les 3 jours (et non 2 - voir [Blessures - Mourrir de faim])."},
      {"id":251,"nom":"Soins d'urgence","max":"Bonus d'Intelligence","tests":"Tests de Soins pendant un combat","nom_en":"Field Dressing",
        "description":"Vous êtes habitués à prodiguer des soins dans l'urgence. Si vous ratez un test de Soins en utilisant des bandages, vous pouvez inverser votre jet si c'est ainsi un succès. En revanche, dans ce contexte, vous ne pouvez obtenir un BS supérieur à +1 car vous favorisez la vitesse plutôt que l'efficacité."},
      {"id":252,"nom":"Jump Up","max":"1","nom_en":"Jump Up",
        "description":"Difficile de vous garder à terre. Vous pouvez faire un test d'Athlétisme pour vous remettre immédiatement sur pieds quand vous subissez la Condition A Terre. La difficulté du test varie en fonction de la Force du coup qui vous a mis à terre : pour chaque tranche de +10 points au dessus de votre Endurance, vous obtenez un malus de -10, et vice versa."},
      {"id":253,"nom":"Magnum opus","max":"1","nom_en":"Jump Up",
        "description":"Vous êtes un maître incontesté dans votre domaine, capable de créer des oeuvres d'une telle complexité qu'on ne peut que s'asseoir et contempler votre génie.\nChaque fois que vous prenez ce talent, vous pouvez créer une oeuvre d'art magistrale et unique avec l'une de vos compétences Art ou Métier. Cette performance est sans égal dans votre sphère, une pièce unique qui marquera les esprits et pourra, à la discrétion du MJ, vous accorder des bonus généralement en Sociabilité avec qui y est sensible. Vendre cette oeuvre vous rapportera au moins dix fois sa valeur réelle, et parfois bien plus encore."},
      {"id":254,"nom":"Dés en or","max":"1","nom_en":"Diceman",
        "description":"You are a dicing master, and all claims you cheat are clearly wrong. When you successfully use Gamble or Sleight of Hand when playing with dice, you can choose to either use your rolled SL, or the number rolled on your units die. So, a successful roll of 06 could be used for +6 SL. If you play any real-life dice games to represent in-game dice games, always roll extra dice equal to your Diceman level and choose the best results."},
      {"id":255,"nom":"Etiquette","spe":"armée","parent":260,
        "resume":"+10% en Charisme et Commérage face aux membres du corps d'armée. S’applique aussi aux situations où la connaissance du corps d'armée importe (ex : se faire passer pour un gradé avec Déguisement).",
        "description":"Vous connaissez bien les moeurs de la haute société. Vous bénéficiez d’un bonus de +10% aux tests de Charisme et de Commérage quand vous êtes face à des membres du corps d'armée. Ce bonus s’applique également à toutes les situations où la connaissance de l’étiquette est importante (comme se faire passer pour un gradé avec la compétence Déguisement, par exemple)."},
      {"id":256,"nom":"Chef de guerre","max":"Bonus de Sociabilité","nom_en":"War Leader","tests":"Commandement en bataille",
        "description":"Your stern gaze and inspiring words motivate your soldiers to fight on to the end. All subordinates able to see you may add your level in War Leader to their SL in one Willpower Test per Round. This bonus does not stack."},
      {"id":257,"nom":"Imperturbable","max":"Bonus de Force Mentale","nom_en":"Unshakable","tests":"Tests de Sang-froid pour résister à la panique causée par les armes à feu",
        "description":"You are a jaded veteran who has survived more than one hail of shots from Blackpowder weapons. You need only take a Cool Test to resist a Broken Condition if you are successfully wounded by a Blackpowder weapon, not just if you are shot at."},
      {"id":258,"nom":"Stout-hearted","max":"Bonus de Force Mentale","nom_en":"Stout-hearted","tests":"Tests de Sang-froid pour supprimer la Condition Démoralisé",
        "description":"Peu importe la tournure des évènements, vous n'avez pas dit votre dernier mot. Vous pouvez tenter un jet Sang-froid pour supprimer une Condition Démoralisé à la fin de chaquun de vos Tours ainsi qu'à la fin de chaque Round."},
      {"id":259,"nom":"Etiquette","spe":"marchands","parent":260,
        "resume":"+10% en Charisme et Commérage face aux hommes d'affaires et marchands. S’applique aussi aux situations où la connaissance du commerce et de l'économie importe (ex : se faire passer pour un grand négociateur avec Déguisement).",
        "description":""},
      {"id":260,"nom":"Etiquette","resume":"","description":""},
      {"id":261,"nom":"Etiquette (une au choix)","parent":260,"resume":"","description":""},
      {"id":262,"nom":"Diversion","max":"Bonus d'Agilité","nom_en":"Distract",
        "resume":"En combat, utilisez votre Déplacement pour empêcher votre advesaire de gagner de l'Avantage en remportant un Test Opposé Athlétisme/Sang-froid.",
        "description":"Vous êtes entraîné à distraire ou surprendre votre adversaire par des mouvements simples, détournant son regard de vos réelles intentions. Vous pouvez utiliser votre Déplecement pour créer une diversion. Faites un Test Opposé Athlétisme/Sang-froid. Si vous l'emportez, votre adversaire ne gagnera aucun Avantage jusqu'à la fin du prochain Round."},
      {"id":263,"nom":"Sprinteur","max":"Bonus d'Agilité","nom_en":"Sprinter",
        "resume":"+1 en Mouvement quand vous courez.",
        "description":"Vous êtes un coureur véloce. Quand vous courrez, considérez que votre caractéristique de Mouvement vaut 1 de plus."},
      {"id":264,"nom":"Visions sacrées","max":"Bonus d'Initiative","nom_en":"Holy Visions","tests":"Tests d'Intuition dans les lieux sacrés",
        "resume":"",
        "description":"You clearly see the great works of the Gods all around you. You automatically know when you enter Holy Ground, and may take an Intuition Test to receive visions (often obscure, and seen through the paradigm of your cult or individual belief-system) regarding the local area if significant events have occurred there in the past."},
      {"id":265,"nom":"Etiquette","spe":"cultistes","parent":260,
        "resume":"+10% en Charisme et Commérage face aux membres des ordres sacrés, initiés, novices, prêtres et autres templiers. S’applique aussi aux situations où la connaissance du culte importe.",
        "description":""},
      {"id":266,"nom":"Apprentissage",
        "resume":"Vous bénéficiez d'une réduction du coup en xp pour acquérir les compétences de Connaissances et d'Erudition.",
        "description":"Vous avez une bonne compréhension générale du monde et de ses concepts et disposez de facilités d'apprentissage. Le coût d'acquisition des compétences de Connaissances et d'Erudition est réduit par votre bonus d'Intelligence multiplié par 10."},
      {"id":267,"nom":"Jambes puissantes","nom_en":"Strong Legs","max":"Bonus de Force",
        "resume":"",
        "description":"You have strong legs able to carry you great distances when you jump. Add your Strong Legs level to your SL in any Athletics Tests involving Leaping.\n\nBondir / Sauter\nYou can leap your Movement in feet without having to make a Test. If you want to jump farther, this takes an Average (+20) Athletics Test if you have a run up of at least your Movement in yards; if you do not, the Test is Challenging (+0). On a success, each SL adds an extra foot to the leap. If you succeeded with +0 SL, you manage an extra 6 inches with your jump."}
    ]
}